{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":null,"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"\n":5,"A":6,"B":7,"C":8,"D":9,"E":10,"F":11,"G":12,"H":13,"I":14,"K":15,"L":16,"M":17,"N":18,"O":19,"P":20,"Q":21,"R":22,"S":23,"T":24,"U":25,"V":26,"W":27,"X":28,"Y":29,"Z":30,"AA":31,"LL":32,"LA":33,"LG":34,"LV":35,"LS":36,"LE":37,"AG":38,"LR":39,"AV":40,"LD":41,"LT":42,"AE":43,"GG":44,"LK":45,"LP":46,"AR":47,"LI":48,"VV":49,"EE":50,"AS":51,"AD":52,"AI":53,"SS":54,"GR":55,"GV":56,"GI":57,"AT":58,"AK":59,"GK":60,"LN":61,"EI":62,"LQ":63,"GS":64,"EV":65,"RR":66,"GT":67,"GD":68,"EK":69,"AP":70,"LF":71,"ER":72,"ED":73,"AQ":74,"TV":75,"ES":76,"PV":77,"DV":78,"DI":79,"KK":80,"TS":81,"AF":82,"LY":83,"AN":84,"ET":85,"RV":86,"PS":87,"GF":88,"IV":89,"IS":90,"ID":91,"PD":92,"EQ":93,"RS":94,"RD":95,"KV":96,"GY":97,"EN":98,"LH":99,"GQ":100,"FS":101,"GN":102,"RT":103,"LM":104,"AY":105,"IT":106,"AM":107,"PT":108,"KS":109,"DS":110,"VS":111,"EF":112,"RQ":113,"KT":114,"RI":115,"KD":116,"KI":117,"RN":118,"AH":119,"GP":120,"GM":121,"EP":122,"DD":123,"QV":124,"EY":125,"KN":126,"FV":127,"TT":128,"IN":129,"PP":130,"FD":131,"QS":132,"RK":133,"II":134,"RP":135,"RF":136,"YS":137,"NS":138,"EM":139,"GH":140,"IP":141,"TD":142,"VD":143,"QQ":144,"RY":145,"TP":146,"GE":147,"NV":148,"KP":149,"KQ":150,"FT":151,"EH":152,"YV":153,"NP":154,"TI":155,"LC":156,"MV":157,"SV":158,"DP":159,"LW":160,"FN":161,"QI":162,"RM":163,"RH":164,"LAA":165,"AW":166,"ND":167,"QD":168,"YD":169,"QT":170,"RE":171,"NI":172,"MS":173,"FI":174,"QP":175,"HS":176,"HV":177,"KY":178,"FP":179,"NT":180,"EG":181,"KR":182,"AC":183,"VT":184,"ALA":185,"DT":186,"HP":187,"VI":188,"FY":189,"QK":190,"NN":191,"KE":192,"DF":193,"GW":194,"VP":195,"MT":196,"ALL":197,"YT":198,"QR":199,"YI":200,"KF":201,"KM":202,"QN":203,"SP":204,"ST":205,"SD":206,"SI":207,"FF":208,"YP":209,"GC":210,"PI":211,"MD":212,"HD":213,"HI":214,"RG":215,"KG":216,"MP":217,"HT":218,"EW":219,"NF":220,"ALG":221,"ALE":222,"YQ":223,"VN":224,"ALR":225,"YF":226,"MI":227,"ALV":228,"YN":229,"TN":230,"EAA":231,"CS":232,"TF":233,"PN":234,"PF":235,"QF":236,"IF":237,"SF":238,"IK":239,"HF":240,"DK":241,"ELL":242,"RW":243,"DN":244,"SN":245,"TY":246,"IQ":247,"TQ":248,"ALS":249,"VK":250,"DR":251,"GLL":252,"IR":253,"DY":254,"VF":255,"MN":256,"ALT":257,"ALD":258,"VR":259,"GLG":260,"ALK":261,"QY":262,"VY":263,"IE":264,"TR":265,"QM":266,"DE":267,"KH":268,"PE":269,"GAA":270,"GLA":271,"ALI":272,"PQ":273,"IH":274,"WS":275,"PK":276,"IY":277,"TK":278,"VQ":279,"TH":280,"DQ":281,"SR":282,"PY":283,"ELA":284,"GAG":285,"GLS":286,"HY":287,"IM":288,"CV":289,"HR":290,"NK":291,"PR":292,"SK":293,"SY":294,"NQ":295,"SQ":296,"ALP":297,"EAG":298,"TM":299,"NR":300,"ALQ":301,"GLP":302,"VM":303,"YY":304,"GLV":305,"EC":306,"HQ":307,"DM":308,"GAV":309,"FR":310,"HN":311,"KW":312,"TE":313,"GVV":314,"LLD":315,"EAV":316,"FQ":317,"GLT":318,"MM":319,"YR":320,"NM":321,"HH":322,"WV":323,"LLS":324,"LAS":325,"PM":326,"LAD":327,"NY":328,"FK":329,"GSS":330,"IC":331,"AAV":332,"ELV":333,"SM":334,"ELR":335,"ELE":336,"WD":337,"WT":338,"GLE":339,"RC":340,"HK":341,"GAD":342,"GLD":343,"WQ":344,"RLL":345,"GLI":346,"GAS":347,"ALN":348,"GAT":349,"ELG":350,"RAA":351,"CD":352,"GLR":353,"MF":354,"YK":355,"ELK":356,"MQ":357,"EAI":358,"XX":359,"PH":360,"MK":361,"GLK":362,"EVV":363,"GAE":364,"VH":365,"QH":366,"ALF":367,"ELI":368,"EAE":369,"GAR":370,"FM":371,"AAT":372,"AAS":373,"GEV":374,"DH":375,"LLV":376,"ELS":377,"ELP":378,"CT":379,"RLA":380,"CN":381,"WI":382,"KLL":383,"EAR":384,"RLR":385,"ELT":386,"EGI":387,"AVV":388,"DW":389,"GAI":390,"LVV":391,"ALY":392,"GEE":393,"RAR":394,"LSS":395,"CI":396,"LGV":397,"LAV":398,"AGV":399,"GED":400,"WN":401,"CF":402,"EAS":403,"LAN":404,"LAT":405,"LGS":406,"YM":407,"FH":408,"WP":409,"GEI":410,"KAA":411,"ELD":412,"LLP":413,"GER":414,"SH":415,"RLG":416,"NH":417,"LED":418,"EGR":419,"IAA":420,"EGG":421,"LVS":422,"GVS":423,"GLF":424,"YH":425,"GAP":426,"MR":427,"EGD":428,"ALH":429,"FC":430,"GLQ":431,"NLL":432,"GGT":433,"WR":434,"AEV":435,"AGI":436,"MY":437,"WK":438,"ADV":439,"GAK":440,"GEK":441,"LVD":442,"AAD":443,"LSV":444,"CQ":445,"WF":446,"CP":447,"LLT":448,"ALM":449,"SSS":450,"EAD":451,"EAK":452,"RLE":453,"EGK":454,"GET":455,"LRD":456,"GAN":457,"EGV":458,"KAG":459,"GES":460,"PAA":461,"ERR":462,"ILN":463,"GPV":464,"RLS":465,"LES":466,"LAQ":467,"KLG":468,"RLV":469,"CK":470,"LPD":471,"GAF":472,"LID":473,"GIS":474,"GRV":475,"EEV":476,"ELQ":477,"QAA":478,"KAK":479,"LPV":480,"EAT":481,"RAG":482,"LKD":483,"LPP":484,"HM":485,"VVV":486,"LLN":487,"LAI":488,"RGG":489,"PW":490,"AVS":491,"LTV":492,"CY":493,"LSD":494,"EAF":495,"ASS":496,"LIS":497,"ELF":498,"KEE":499,"TW":500,"ARV":501,"LRS":502,"LSP":503,"QLL":504,"LEK":505,"IW":506,"LAK":507,"VVS":508,"RAV":509,"LDV":510,"GGV":511,"QW":512,"ASV":513,"EKI":514,"AIV":515,"GKV":516,"GTV":517,"GSV":518,"AGT":519,"AAI":520,"GDV":521,"EAQ":522,"ETV":523,"LDD":524,"GEP":525,"GGS":526,"LKT":527,"LAP":528,"AGS":529,"LVT":530,"RLT":531,"ATV":532,"LGT":533,"AET":534,"REI":535,"LPS":536,"GLN":537,"RRV":538,"LGI":539,"DAA":540,"A\n":541,"ERV":542,"RGR":543,"FW":544,"LEV":545,"EIV":546,"EAM":547,"LGD":548,"RAI":549,"AVT":550,"LTS":551,"RLI":552,"KGK":553,"AVD":554,"LTD":555,"AAP":556,"GAQ":557,"RLD":558,"GVT":559,"RAE":560,"CH":561,"RVV":562,"GGI":563,"APV":564,"LLQ":565,"ATP":566,"GIN":567,"LGP":568,"GLY":569,"LEN":570,"GRI":571,"ESV":572,"ELM":573,"EEI":574,"KC":575,"LSI":576,"RLP":577,"LDS":578,"LRV":579,"GKT":580,"LGK":581,"LKS":582,"AED":583,"EPV":584,"LEQ":585,"AVI":586,"LVN":587,"VVD":588,"WM":589,"LST":590,"LIV":591,"LLK":592,"GVP":593,"GGN":594,"LKV":595,"GST":596,"ATS":597,"GRS":598,"GSD":599,"GIV":600,"WH":601,"ESS":602,"LGQ":603,"RER":604,"EKV":605,"ARD":606,"ELN":607,"LGF":608,"GPS":609,"AIS":610,"LRT":611,"LLI":612,"LRQ":613,"EGT":614,"EVI":615,"PEE":616,"LTQ":617,"ATT":618,"ELY":619,"TST":620,"LFS":621,"LET":622,"EDV":623,"ARS":624,"AEQ":625,"LAR":626,"AKS":627,"DAV":628,"KLV":629,"XXXX":630,"LSN":631,"KGI":632,"LAM":633,"GAY":634,"AES":635,"APT":636,"DIS":637,"GRT":638,"GDT":639,"ADS":640,"MH":641,"TVI":642,"LIN":643,"GTS":644,"AST":645,"AAQ":646,"GEQ":647,"KAV":648,"GGD":649,"DIV":650,"ARI":651,"GPD":652,"AEI":653,"REE":654,"LEI":655,"EGS":656,"GFV":657,"NW":658,"AKV":659,"PAG":660,"AAF":661,"GVI":662,"KEI":663,"LSQ":664,"GLH":665,"LNT":666,"ADI":667,"KLI":668,"GTP":669,"LDI":670,"YC":671,"DVS":672,"KLK":673,"DC":674,"RIV":675,"AAM":676,"EGQ":677,"GFS":678,"L\n":679,"APS":680,"LDT":681,"GIP":682,"GKS":683,"EVS":684,"LQS":685,"KLA":686,"QAG":687,"GIT":688,"ASD":689,"ALAA":690,"LDP":691,"RLK":692,"ASP":693,"KEK":694,"WY":695,"LTI":696,"KVV":697,"ADD":698,"KGV":699,"GDD":700,"GEF":701,"AII":702,"GRD":703,"KAR":704,"DVI":705,"GRP":706,"GID":707,"EAY":708,"GKP":709,"RAT":710,"AKD":711,"LAF":712,"AQV":713,"RSS":714,"RLQ":715,"PVS":716,"REV":717,"AGD":718,"LKN":719,"LNS":720,"LTP":721,"LIT":722,"AVP":723,"LRP":724,"AAN":725,"GYS":726,"GLM":727,"GTT":728,"LKP":729,"EQV":730,"LLH":731,"GTF":732,"GEN":733,"GEY":734,"QAR":735,"EKF":736,"YW":737,"GGF":738,"EAP":739,"RDI":740,"PSV":741,"GPT":742,"TVS":743,"IVD":744,"AQS":745,"LPI":746,"ASI":747,"TC":748,"AID":749,"YLL":750,"EVF":751,"LRN":752,"GQV":753,"GVD":754,"GEM":755,"ADF":756,"ERI":757,"QLA":758,"LNP":759,"SSV":760,"AFS":761,"KAE":762,"RGK":763,"KKI":764,"ELH":765,"HC":766,"DII":767,"LIP":768,"EIS":769,"LTT":770,"FLG":771,"TVT":772,"LVI":773,"EPS":774,"NC":775,"DSV":776,"EII":777,"RVS":778,"GRF":779,"LFD":780,"ART":781,"LVK":782,"RAS":783,"ADT":784,"LVP":785,"EIT":786,"VVT":787,"KLE":788,"IVS":789,"RGF":790,"FAE":791,"LPQ":792,"ETS":793,"GAM":794,"CC":795,"TVD":796,"EID":797,"AIT":798,"EED":799,"VVN":800,"KPV":801,"RTP":802,"GII":803,"KLS":804,"AVN":805,"EDD":806,"GSP":807,"RRS":808,"RKV":809,"EVD":810,"AKQ":811,"GKI":812,"ATD":813,"RSV":814,"G\n":815,"REK":816,"KLT":817,"LVH":818,"LNV":819,"KLR":820,"EAN":821,"MLS":822,"ADP":823,"LLF":824,"ATI":825,"GDI":826,"ETI":827,"WW":828,"APD":829,"LEP":830,"RLF":831,"QC":832,"ERF":833,"GSI":834,"ESD":835,"DVT":836,"LDN":837,"SSN":838,"GGP":839,"GDS":840,"AKT":841,"TSF":842,"RRT":843,"GTI":844,"DID":845,"GNV":846,"HW":847,"LQQ":848,"AAAA":849,"ARQ":850,"PVD":851,"ETT":852,"EVT":853,"AIN":854,"KKV":855,"ISV":856,"LGN":857,"SSD":858,"IDS":859,"EGF":860,"LKQ":861,"TSV":862,"GDF":863,"EET":864,"ENV":865,"PVT":866,"EPD":867,"RTI":868,"LFI":869,"GVF":870,"FSV":871,"EKS":872,"KII":873,"AEM":874,"AVF":875,"LPT":876,"AKI":877,"RAQ":878,"RSN":879,"AFV":880,"TVN":881,"EDI":882,"RDS":883,"SST":884,"IVT":885,"ESI":886,"EES":887,"EGN":888,"DVD":889,"RRI":890,"ESF":891,"KVS":892,"VSD":893,"KAI":894,"QLR":895,"EKT":896,"PVP":897,"RVD":898,"EAH":899,"IDP":900,"DIT":901,"RGV":902,"LQV":903,"EKD":904,"DVM":905,"GFT":906,"KLD":907,"RAD":908,"AAY":909,"RLY":910,"KLP":911,"ERD":912,"PPP":913,"LGY":914,"RAK":915,"KEV":916,"ERS":917,"GTD":918,"GIF":919,"LAH":920,"ENS":921,"AEN":922,"EFV":923,"FSN":924,"ANV":925,"RVT":926,"GKD":927,"AGY":928,"REQ":929,"RID":930,"GGQ":931,"LQN":932,"HAA":933,"ALC":934,"AGQ":935,"VVP":936,"EGY":937,"SSP":938,"AGM":939,"ASF":940,"RNV":941,"LRI":942,"LYV":943,"AAK":944,"RTV":945,"LVQ":946,"VVI":947,"LGM":948,"LQT":949,"RRF":950,"GDP":951,"DDF":952,"AIP":953,"RVI":954,"PDD":955,"YLA":956,"LYS":957,"PTP":958,"EST":959,"RRD":960,"AGF":961,"LDF":962,"IST":963,"GAH":964,"EDS":965,"LVF":966,"QAQ":967,"DVP":968,"AVK":969,"AFD":970,"AEP":971,"VSV":972,"E\n":973,"LDY":974,"LQD":975,"HLL":976,"LDQ":977,"PDS":978,"ANI":979,"LKY":980,"KKS":981,"LND":982,"RQV":983,"GYT":984,"LNN":985,"APP":986,"LYD":987,"RDV":988,"RGI":989,"API":990,"LFV":991,"LTN":992,"KRI":993,"ENI":994,"GVY":995,"RED":996,"PST":997,"ARP":998,"LLY":999,"QAE":1000,"GNS":1001,"GSF":1002,"K\n":1003,"ERY":1004,"ARF":1005,"ANS":1006,"EEF":1007,"KAS":1008,"PSP":1009,"LNI":1010,"GYD":1011,"GFD":1012,"LSF":1013,"MC":1014,"KIS":1015,"LPN":1016,"KDI":1017,"KKT":1018,"AIQ":1019,"LAY":1020,"AMV":1021,"TSP":1022,"RGT":1023,"LRH":1024,"RET":1025,"RAF":1026,"GGY":1027,"GYV":1028,"AKN":1029,"LFT":1030,"RPD":1031,"LEH":1032,"LKI":1033,"IDF":1034,"KSV":1035,"EEQ":1036,"RDN":1037,"KGR":1038,"ASN":1039,"ARN":1040,"KDY":1041,"EIP":1042,"IGV":1043,"AVQ":1044,"RDD":1045,"EDN":1046,"KRN":1047,"RPV":1048,"EQT":1049,"PTT":1050,"EKY":1051,"AGH":1052,"AGP":1053,"ALW":1054,"GMS":1055,"RIS":1056,"SSI":1057,"MLG":1058,"KGG":1059,"PDP":1060,"EFS":1061,"SSF":1062,"QLT":1063,"ANP":1064,"EEN":1065,"AQT":1066,"QLS":1067,"EQI":1068,"AFT":1069,"PDT":1070,"KVT":1071,"IDT":1072,"KAD":1073,"ITD":1074,"KVI":1075,"RPS":1076,"TSI":1077,"GSN":1078,"AEF":1079,"RGD":1080,"GKF":1081,"EVN":1082,"DVF":1083,"AGN":1084,"TSN":1085,"RAM":1086,"RFS":1087,"LQP":1088,"AQM":1089,"ERT":1090,"AKP":1091,"GVN":1092,"GGM":1093,"ISD":1094,"LKK":1095,"EVP":1096,"GQP":1097,"GLC":1098,"ETP":1099,"QAV":1100,"RKT":1101,"LHS":1102,"EIF":1103,"CM":1104,"KNI":1105,"LEF":1106,"KIV":1107,"QSV":1108,"YAA":1109,"EGP":1110,"RFV":1111,"KRK":1112,"KRS":1113,"AQI":1114,"ASQ":1115,"RLM":1116,"YIN":1117,"LHV":1118,"LTF":1119,"PVI":1120,"RRN":1121,"KED":1122,"LII":1123,"ITY":1124,"DSI":1125,"RTT":1126,"ANT":1127,"RGS":1128,"RNS":1129,"AYS":1130,"MW":1131,"LTH":1132,"DSD":1133,"KES":1134,"IVN":1135,"GQI":1136,"KLN":1137,"QVI":1138,"LFP":1139,"DIP":1140,"RLN":1141,"GAW":1142,"GHP":1143,"IDD":1144,"AQD":1145,"TSD":1146,"EKN":1147,"LSY":1148,"LAW":1149,"MAA":1150,"LIF":1151,"LMD":1152,"RKS":1153,"DDD":1154,"LYT":1155,"GQS":1156,"LSW":1157,"IVP":1158,"KTI":1159,"RSI":1160,"EDT":1161,"EVQ":1162,"RNI":1163,"EGM":1164,"EEY":1165,"KIT":1166,"GKY":1167,"LRY":1168,"KTV":1169,"RVF":1170,"MLL":1171,"EIN":1172,"SSQ":1173,"REN":1174,"APN":1175,"KEN":1176,"RLH":1177,"AYV":1178,"HGG":1179,"ARY":1180,"PSD":1181,"GPI":1182,"RAN":1183,"REF":1184,"ATF":1185,"GRY":1186,"FST":1187,"EMV":1188,"EPT":1189,"RFY":1190,"GKN":1191,"LFN":1192,"LRF":1193,"VVF":1194,"ATQ":1195,"EVY":1196,"KLY":1197,"QSI":1198,"GRN":1199,"ITP":1200,"SSY":1201,"AAH":1202,"RES":1203,"GNI":1204,"ERN":1205,"GNP":1206,"ISI":1207,"KGD":1208,"RTS":1209,"ADY":1210,"RKK":1211,"DVY":1212,"LVY":1213,"RVP":1214,"AQF":1215,"ENQ":1216,"ISN":1217,"RFD":1218,"FSD":1219,"EELR":1220,"GSY":1221,"AFI":1222,"RKI":1223,"AQQ":1224,"ADM":1225,"RQI":1226,"RDY":1227,"KTGT":1228,"RGY":1229,"LPF":1230,"KVY":1231,"ISP":1232,"FVN":1233,"KRR":1234,"LDH":1235,"LMV":1236,"KGS":1237,"RKM":1238,"EVC":1239,"GMV":1240,"RII":1241,"DST":1242,"AEY":1243,"ITT":1244,"EEP":1245,"EIM":1246,"DIN":1247,"KER":1248,"TTT":1249,"RPI":1250,"GDY":1251,"ADN":1252,"ATN":1253,"GAC":1254,"RAY":1255,"DVN":1256,"GFI":1257,"AMT":1258,"KVD":1259,"RAP":1260,"RGQ":1261,"RRY":1262,"KEY":1263,"RST":1264,"ETD":1265,"PDF":1266,"QAI":1267,"EPI":1268,"GFN":1269,"RTF":1270,"INN":1271,"EDF":1272,"PVF":1273,"EALA":1274,"RIP":1275,"CW":1276,"LSH":1277,"KKD":1278,"TVP":1279,"RDT":1280,"LVM":1281,"LEY":1282,"EGE":1283,"AVY":1284,"VVQ":1285,"KSD":1286,"FDP":1287,"EFI":1288,"ETF":1289,"RRQ":1290,"LPH":1291,"GDN":1292,"XXXXXXXX":1293,"LNQ":1294,"RSD":1295,"RIT":1296,"KSI":1297,"KDV":1298,"AND":1299,"EDP":1300,"YST":1301,"RSP":1302,"HLA":1303,"LIQ":1304,"FVT":1305,"KLF":1306,"KLQ":1307,"LKW":1308,"NSV":1309,"LLM":1310,"QVD":1311,"PTD":1312,"KRV":1313,"WIP":1314,"EEM":1315,"EGH":1316,"AVM":1317,"KVP":1318,"QQT":1319,"GKQ":1320,"KGT":1321,"EQS":1322,"EIY":1323,"KAT":1324,"PSI":1325,"RDP":1326,"KTF":1327,"REH":1328,"AIF":1329,"ENP":1330,"LSM":1331,"KSS":1332,"GMT":1333,"EFD":1334,"FVP":1335,"GQT":1336,"EYF":1337,"KRQ":1338,"AQP":1339,"ASY":1340,"AFN":1341,"ESN":1342,"YSP":1343,"LHP":1344,"AEH":1345,"LFF":1346,"EPF":1347,"FVD":1348,"GMD":1349,"RNQP":1350,"KTT":1351,"ADQ":1352,"EAW":1353,"YSV":1354,"LMS":1355,"FSP":1356,"KET":1357,"FSM":1358,"KEQ":1359,"LGH":1360,"EIQ":1361,"KAN":1362,"AHV":1363,"ARM":1364,"ERP":1365,"SSSS":1366,"LLAA":1367,"KDD":1368,"KQV":1369,"KNV":1370,"ISQ":1371,"TDT":1372,"EYV":1373,"IDN":1374,"AHD":1375,"KAF":1376,"GHV":1377,"EVM":1378,"KRF":1379,"KDS":1380,"LYP":1381,"LDW":1382,"RVN":1383,"KAP":1384,"IDQ":1385,"RPT":1386,"RQS":1387,"KEF":1388,"KAQ":1389,"RPP":1390,"GLW":1391,"AHI":1392,"DDP":1393,"LHT":1394,"RIF":1395,"FSF":1396,"KNS":1397,"HGR":1398,"GNT":1399,"LTY":1400,"TVF":1401,"RRP":1402,"AHP":1403,"LALA":1404,"EQQ":1405,"QVT":1406,"GFP":1407,"KDF":1408,"EKQ":1409,"FSI":1410,"PDN":1411,"NVT":1412,"TTI":1413,"GND":1414,"GSQ":1415,"MLR":1416,"QSQ":1417,"KDP":1418,"WC":1419,"VVY":1420,"VST":1421,"GYI":1422,"ESP":1423,"VSI":1424,"RNP":1425,"ASM":1426,"ESGR":1427,"PSN":1428,"RQD":1429,"GLPV":1430,"HLV":1431,"FDT":1432,"AFF":1433,"AQN":1434,"RTD":1435,"VSP":1436,"GPAK":1437,"KID":1438,"HLG":1439,"EKP":1440,"RNF":1441,"GFY":1442,"KNP":1443,"DIF":1444,"RQP":1445,"EAC":1446,"AEAA":1447,"RSF":1448,"GTN":1449,"GVQ":1450,"EKLE":1451,"GNF":1452,"KKQ":1453,"LPY":1454,"HAR":1455,"REM":1456,"ELC":1457,"LDM":1458,"KPI":1459,"KVF":1460,"AMS":1461,"AYD":1462,"ITQ":1463,"LIH":1464,"ITGD":1465,"LMT":1466,"EKM":1467,"EPP":1468,"RYT":1469,"LAC":1470,"INT":1471,"LHD":1472,"AFY":1473,"QQP":1474,"TPI":1475,"QLV":1476,"ERM":1477,"DSP":1478,"RMF":1479,"PSF":1480,"KSF":1481,"TDN":1482,"ETY":1483,"IPI":1484,"LQI":1485,"KSN":1486,"AMI":1487,"ALAN":1488,"AKY":1489,"R\n":1490,"KLW":1491,"KTS":1492,"NSI":1493,"TVLG":1494,"RPLL":1495,"GIY":1496,"ERQ":1497,"KDT":1498,"HRD":1499,"KKN":1500,"AKM":1501,"ISH":1502,"KKY":1503,"EQD":1504,"NVI":1505,"IVQ":1506,"EEH":1507,"QQQ":1508,"GFF":1509,"ITN":1510,"PSH":1511,"KTP":1512,"RTN":1513,"INS":1514,"LKRR":1515,"IVI":1516,"CLE":1517,"LKH":1518,"VDP":1519,"KVN":1520,"ADW":1521,"TDP":1522,"KPS":1523,"LAAV":1524,"DVW":1525,"ANN":1526,"RDF":1527,"KLM":1528,"GYP":1529,"RDW":1530,"KIP":1531,"QRK":1532,"LYN":1533,"LEM":1534,"TTP":1535,"DSF":1536,"IIQ":1537,"QVF":1538,"FSQ":1539,"TSQ":1540,"GTAS":1541,"END":1542,"GVM":1543,"EQN":1544,"APQ":1545,"KNT":1546,"KQI":1547,"GTY":1548,"LARS":1549,"PTI":1550,"APF":1551,"EFT":1552,"AAC":1553,"GQD":1554,"LNW":1555,"GRW":1556,"ISF":1557,"TSY":1558,"RNT":1559,"GHS":1560,"GVC":1561,"RSQ":1562,"RKY":1563,"DVQ":1564,"NST":1565,"AKF":1566,"KST":1567,"GMN":1568,"RIN":1569,"KRM":1570,"EFN":1571,"QVP":1572,"RALT":1573,"LMN":1574,"ESY":1575,"RLAA":1576,"RGE":1577,"AAW":1578,"LPM":1579,"LQF":1580,"DDN":1581,"RVY":1582,"MVT":1583,"KIN":1584,"ITI":1585,"LFY":1586,"RYV":1587,"FDF":1588,"EFF":1589,"KIF":1590,"RRM":1591,"YSD":1592,"GIC":1593,"ARH":1594,"RKD":1595,"SVI":1596,"LGW":1597,"GSC":1598,"PTF":1599,"KKF":1600,"ETN":1601,"LVC":1602,"KDAE":1603,"INP":1604,"LFQ":1605,"KQT":1606,"KTD":1607,"KLH":1608,"REY":1609,"RGN":1610,"ESM":1611,"GPP":1612,"EPN":1613,"RGH":1614,"TVQ":1615,"GLAA":1616,"HLS":1617,"VVM":1618,"RQT":1619,"KTN":1620,"TTD":1621,"TDY":1622,"LKF":1623,"EMD":1624,"RVQ":1625,"AVH":1626,"AIY":1627,"EALE":1628,"KKKS":1629,"VSN":1630,"GRQ":1631,"LNF":1632,"DIY":1633,"EHP":1634,"EWF":1635,"AYF":1636,"PVN":1637,"ASC":1638,"LLW":1639,"GALA":1640,"AALA":1641,"LVAV":1642,"GISS":1643,"RFP":1644,"LDC":1645,"PVQ":1646,"AGW":1647,"ELAA":1648,"EFY":1649,"MLA":1650,"GSH":1651,"ETQ":1652,"RMS":1653,"IDW":1654,"IIF":1655,"AIK":1656,"RAH":1657,"GEH":1658,"LYI":1659,"AELE":1660,"GPF":1661,"KWN":1662,"IIP":1663,"EYI":1664,"AELL":1665,"DIQ":1666,"TPN":1667,"GNN":1668,"GIQ":1669,"EALR":1670,"EHV":1671,"QSF":1672,"QSY":1673,"LIY":1674,"RFI":1675,"IND":1676,"AALL":1677,"MAG":1678,"ENT":1679,"ATY":1680,"EYS":1681,"PDY":1682,"IVF":1683,"RSY":1684,"LIDF":1685,"NVP":1686,"KRT":1687,"TDF":1688,"PVH":1689,"AIH":1690,"SVT":1691,"KKH":1692,"ANQ":1693,"PVY":1694,"AHS":1695,"ETW":1696,"LYQ":1697,"INV":1698,"QSP":1699,"KRD":1700,"KDN":1701,"ESAD":1702,"DDT":1703,"QVN":1704,"EVW":1705,"LQH":1706,"VVH":1707,"RKP":1708,"ELW":1709,"VDT":1710,"MSH":1711,"EDQ":1712,"ENY":1713,"EDY":1714,"YVP":1715,"AVAA":1716,"RRH":1717,"FSY":1718,"EQF":1719,"RIY":1720,"YVN":1721,"MEI":1722,"KKP":1723,"RKN":1724,"QKC":1725,"DSN":1726,"IDY":1727,"HVP":1728,"GNY":1729,"IPQ":1730,"AYT":1731,"GGH":1732,"GRM":1733,"PSQ":1734,"KIY":1735,"AYI":1736,"ENF":1737,"KGQ":1738,"KKEE":1739,"KTY":1740,"LVW":1741,"VDF":1742,"LALL":1743,"LFH":1744,"LYF":1745,"RMV":1746,"GGGG":1747,"IDAR":1748,"YSF":1749,"NSY":1750,"GCS":1751,"GTQ":1752,"RFT":1753,"KVM":1754,"RND":1755,"ENN":1756,"NPN":1757,"TVY":1758,"YVT":1759,"GIAV":1760,"MSP":1761,"LHIP":1762,"ESQ":1763,"MAP":1764,"GKKK":1765,"AIM":1766,"LRM":1767,"APY":1768,"GALT":1769,"EMI":1770,"ATH":1771,"RTQ":1772,"KPF":1773,"EQP":1774,"KRP":1775,"RLW":1776,"LNY":1777,"FDN":1778,"QQI":1779,"KAM":1780,"PDQ":1781,"AWV":1782,"GYF":1783,"LGAG":1784,"GRH":1785,"CSP":1786,"KGM":1787,"FIF":1788,"TSM":1789,"NSD":1790,"III":1791,"LCS":1792,"GQF":1793,"VSQ":1794,"GHD":1795,"AAAR":1796,"RKF":1797,"ANY":1798,"MVP":1799,"RYS":1800,"NDT":1801,"KIQ":1802,"KEP":1803,"VSF":1804,"QNF":1805,"INND":1806,"LGLA":1807,"WLL":1808,"RTM":1809,"GVH":1810,"APAA":1811,"WLA":1812,"KNN":1813,"GSM":1814,"GFQ":1815,"LEAA":1816,"GQN":1817,"KRY":1818,"LHI":1819,"TTF":1820,"KEM":1821,"DPN":1822,"ETM":1823,"RDM":1824,"EKKAK":1825,"GPN":1826,"AFP":1827,"ITF":1828,"QST":1829,"RQQ":1830,"FTI":1831,"AHT":1832,"RYTY":1833,"LQY":1834,"NSN":1835,"SVF":1836,"GQQ":1837,"EVH":1838,"RVM":1839,"KAY":1840,"KSP":1841,"GMFN":1842,"GNQ":1843,"LHF":1844,"GDM":1845,"AMD":1846,"IPF":1847,"FNN":1848,"LALG":1849,"TVH":1850,"AMN":1851,"KGF":1852,"EQY":1853,"RGP":1854,"PPF":1855,"GYQ":1856,"EALL":1857,"EPY":1858,"KNNM":1859,"GRGG":1860,"RSILN":1861,"GMMM":1862,"INI":1863,"ASH":1864,"FPSS":1865,"AWD":1866,"KPT":1867,"FTN":1868,"GLQSS":1869,"DIH":1870,"QRGI":1871,"LSC":1872,"LNTMT":1873,"KGLG":1874,"GGNEKKAK":1875,"GMFNMLS":1876,"GLPVGGNEKKAK":1877,"GFH":1878,"RSH":1879,"RKQ":1880,"LNTMTKDAE":1881,"NTKWN":1882,"GINMS":1883,"LNTMTKDAERGK":1884,"LSPGMMM":1885,"ANF":1886,"GALV":1887,"KRNRSILN":1888,"EMT":1889,"QSGLPVGGNEKKAK":1890,"PDC":1891,"PDW":1892,"LSPGMMMGMFNMLS":1893,"GLQSSDDF":1894,"LKRRAI":1895,"RQF":1896,"FDY":1897,"LRW":1898,"NVF":1899,"RVH":1900,"NDF":1901,"LNTMTKDAERGKLKRRAI":1902,"LHN":1903,"LLC":1904,"PVM":1905,"EDM":1906,"IPN":1907,"EYD":1908,"DSW":1909,"KNY":1910,"DDY":1911,"AAAG":1912,"FYRY":1913,"GALL":1914,"GINMSKKKS":1915,"RRSF":1916,"QVY":1917,"YSI":1918,"EEEE":1919,"LWS":1920,"LWD":1921,"ARLGK":1922,"PSY":1923,"KGY":1924,"FVI":1925,"GMP":1926,"GPY":1927,"TSC":1928,"ADH":1929,"ISY":1930,"RSM":1931,"QLI":1932,"GHT":1933,"GTASLSPGMMMGMFNMLS":1934,"EHI":1935,"GGW":1936,"RQN":1937,"GGPN":1938,"RTLL":1939,"NSF":1940,"GSW":1941,"CNLF":1942,"LTM":1943,"NSP":1944,"VVGD":1945,"EKH":1946,"EMS":1947,"VYFV":1948,"AIAA":1949,"LYNI":1950,"LVGK":1951,"VVC":1952,"AMP":1953,"LCNP":1954,"PTQ":1955,"EALK":1956,"IDH":1957,"TTN":1958,"GTM":1959,"PTY":1960,"KPD":1961,"HVN":1962,"SAG":1963,"RNY":1964,"QSD":1965,"KVQ":1966,"ELPSF":1967,"SYRR":1968,"ATAQM":1969,"APIM":1970,"VDQ":1971,"APH":1972,"GGGI":1973,"FVF":1974,"ATM":1975,"QDT":1976,"RTY":1977,"AVLA":1978,"LIAE":1979,"LGGG":1980,"HSP":1981,"RFF":1982,"MSF":1983,"GRQT":1984,"ERH":1985,"WWD":1986,"DIW":1987,"LNH":1988,"SVP":1989,"LKM":1990,"RFN":1991,"RGM":1992,"AQY":1993,"GYN":1994,"AHF":1995,"QPI":1996,"TVM":1997,"ARLL":1998,"GMQI":1999,"QIQT":2000,"MTNS":2001,"AGLL":2002,"GWV":2003,"KPP":2004,"LDLS":2005,"AFQ":2006,"WLE":2007,"GLGLA":2008,"EEC":2009,"IIY":2010,"KKMV":2011,"LANVV":2012,"SSM":2013,"KNF":2014,"GDVV":2015,"KGN":2016,"KYI":2017,"ADLL":2018,"MFES":2019,"QAK":2020,"LGLP":2021,"REP":2022,"EMN":2023,"GVAA":2024,"RHP":2025,"GKM":2026,"GFVAN":2027,"CLL":2028,"DSY":2029,"RIQ":2030,"GHY":2031,"RTH":2032,"KFD":2033,"LTEE":2034,"FNT":2035,"LLAE":2036,"FTQ":2037,"GDH":2038,"EMP":2039,"LEDEQ":2040,"CSTI":2041,"GTFEF":2042,"RQM":2043,"EYDAV":2044,"MSI":2045,"VSRAR":2046,"VNAP":2047,"ATTHS":2048,"TTHF":2049,"DIM":2050,"TPQ":2051,"LRK":2052,"RYTYRC":2053,"LYNIRN":2054,"RYI":2055,"ATPGMQI":2056,"KDYRYTYRC":2057,"LGPATAQM":2058,"VTN":2059,"RHV":2060,"GTFEFTSF":2061,"LGPATAQMALQ":2062,"GTFEFTSFFYRY":2063,"HPN":2064,"FSMELPSF":2065,"GGPNLYNIRN":2066,"CLV":2067,"FTITGD":2068,"EALG":2069,"ATPGMQIRGF":2070,"GHN":2071,"MPAH":2072,"CGS":2073,"FPSSSYRR":2074,"ENQNP":2075,"GLQSSDDFALI":2076,"LHIPEVC":2077,"FTITGDNTKWN":2078,"QSGLPVGGNEKKAKLANVV":2079,"LMP":2080,"FSNKM":2081,"MVEAM":2082,"GFVANFSMELPSF":2083,"LNPF":2084,"LHQ":2085,"VSILN":2086,"HKEI":2087,"LEW":2088,"EKLEQSGLPVGGNEKKAKLANVV":2089,"DSQ":2090,"ITYIT":2091,"LHY":2092,"RHS":2093,"EYDAVATTHS":2094,"LVAA":2095,"LSAA":2096,"RDQ":2097,"LKWELM":2098,"GYY":2099,"LFIKDYRYTYRC":2100,"GTFEFTSFFYRYGFVANFSMELPSF":2101,"INNDLGPATAQMALQ":2102,"KRNRSILNTS":2103,"GGPNLYNIRNLHIPEVC":2104,"ATPGMQIRGFVYFV":2105,"EKFFPSSSYRR":2106,"GINMSKKKSYIN":2107,"RKMMTNS":2108,"ESGRI":2109,"DTF":2110,"LEAM":2111,"LEDEQMY":2112,"FTITGDNTKWNENQNP":2113,"DVH":2114,"APAP":2115,"ICEKLEQSGLPVGGNEKKAKLANVV":2116,"LIRALT":2117,"GRPS":2118,"TVIKNNM":2119,"LKYFN":2120,"NNN":2121,"GISSMVEAM":2122,"CKLV":2123,"GTFEFTSFFYRYGFVANFSMELPSFGVS":2124,"ESGRLIDF":2125,"TVLGVSILN":2126,"AVLS":2127,"GIH":2128,"EFP":2129,"FNQ":2130,"WWDGLQSSDDFALI":2131,"LNTMTKDAERGKLKRRAIATPGMQIRGFVYFV":2132,"HRGDT":2133,"APIMFSNKM":2134,"KKM":2135,"WLD":2136,"SSH":2137,"GGPNLYNIRNLHIPEVCLKWELM":2138,"INNDLGPATAQMALQLFIKDYRYTYRC":2139,"FYT":2140,"LAMITYIT":2141,"AELV":2142,"QPF":2143,"RFYRT":2144,"DSH":2145,"KSQ":2146,"CLA":2147,"ICEKLEQSGLPVGGNEKKAKLANVVRKMMTNS":2148,"NIF":2149,"RNN":2150,"INQ":2151,"RYF":2152,"ARAA":2153,"EIH":2154,"RYD":2155,"QKF":2156,"LCT":2157,"ADVD":2158,"GYMFES":2159,"KRNRSILNTSQRGI":2160,"GNM":2161,"LGC":2162,"LTC":2163,"AKK":2164,"LRAA":2165,"EYY":2166,"TVIKNNMINNDLGPATAQMALQLFIKDYRYTYRC":2167,"AGLP":2168,"LIM":2169,"RPF":2170,"VSRARIDAR":2171,"NVN":2172,"TTHFQRK":2173,"KSY":2174,"ISM":2175,"ARLGKGYMFES":2176,"RYN":2177,"EPQ":2178,"HRGDTQIQT":2179,"IVY":2180,"LQM":2181,"RYP":2182,"MSIGV":2183,"YDT":2184,"LIRALTLNTMTKDAERGKLKRRAIATPGMQIRGFVYFV":2185,"LKDVM":2186,"KYT":2187,"GTND":2188,"KRNRSILNTSQRGILEDEQMY":2189,"WLG":2190,"TELS":2191,"GIM":2192,"ESADMSIGV":2193,"EYP":2194,"GMI":2195,"RNQPAAT":2196,"VDRFYRT":2197,"GTASLSPGMMMGMFNMLSTVLGVSILN":2198,"LMQ":2199,"VSDGGPNLYNIRNLHIPEVCLKWELM":2200,"GISSMVEAMVSRARIDAR":2201,"AVC":2202,"APIMFSNKMARLGKGYMFES":2203,"EGIQAG":2204,"KAH":2205,"YSN":2206,"WWDGLQSSDDFALIVNAP":2207,"SVN":2208,"ADAA":2209,"LCV":2210,"FVQ":2211,"GPQ":2212,"ASLL":2213,"HPF":2214,"LEES":2215,"AMQ":2216,"GPLP":2217,"TPF":2218,"GHI":2219,"GTH":2220,"FND":2221,"MPAHGPAK":2222,"RMP":2223,"CKLVGINMSKKKSYIN":2224,"EKIRPLL":2225,"RDNMT":2226,"TQRTI":2227,"ATAA":2228,"GRAV":2229,"ESGRLIDFLKDVM":2230,"LTGD":2231,"IDLKYFN":2232,"TIF":2233,"YVF":2234,"GSAA":2235,"FVY":2236,"FSH":2237,"ADLA":2238,"TVIKNNMINNDLGPATAQMALQLFIKDYRYTYRCHRGDTQIQT":2239,"RPQ":2240,"WLK":2241,"LHH":2242,"AKH":2243,"NHEGIQAG":2244,"RMFLAMITYIT":2245,"AIC":2246,"PTN":2247,"RIM":2248,"ALAD":2249,"NVQ":2250,"KKMVTQRTI":2251,"LMI":2252,"ESGRIKKEE":2253,"VSHKEI":2254,"HSN":2255,"QIF":2256,"LNM":2257,"KND":2258,"KICSTI":2259,"EILE":2260,"AQAA":2261,"LMF":2262,"KRNRSILNTSQRGILEDEQMYQKC":2263,"KQS":2264,"LLRR":2265,"CNLFEKFFPSSSYRR":2266,"HSM":2267,"AGVP":2268,"VVAA":2269,"FTITGDNTKWNENQNPRMFLAMITYIT":2270,"EQH":2271,"ASAA":2272,"KQY":2273,"QVQ":2274,"AVW":2275,"DVAK":2276,"CLI":2277,"KELK":2278,"GDQ":2279,"NVY":2280,"TTHFQRKRRV":2281,"GGST":2282,"FDQ":2283,"YPN":2284,"MVN":2285,"EYDAVATTHSWIP":2286,"EGW":2287,"LLAS":2288,"EHF":2289,"NDN":2290,"AELA":2291,"AYQ":2292,"HEV":2293,"GQY":2294,"QDF":2295,"LTW":2296,"VDRFYRTCKLVGINMSKKKSYIN":2297,"VSY":2298,"IPAEM":2299,"ETLARS":2300,"QSN":2301,"GGC":2302,"EELRRQ":2303,"KFS":2304,"EELL":2305,"RQY":2306,"LYY":2307,"WWDGLQSSDDFALIVNAPNHEGIQAG":2308,"ESADMSIGVTVIKNNMINNDLGPATAQMALQLFIKDYRYTYRCHRGDTQIQT":2309,"EDW":2310,"ALANTI":2311,"GIGI":2312,"ARW":2313,"QQQQ":2314,"LCNPLNPF":2315,"EHS":2316,"GEW":2317,"RRLV":2318,"KTQ":2319,"AEW":2320,"ETLARSICEKLEQSGLPVGGNEKKAKLANVVRKMMTNS":2321,"GTAA":2322,"CVS":2323,"LEGK":2324,"FTY":2325,"QTF":2326,"GHQ":2327,"IIM":2328,"HLP":2329,"AYY":2330,"HPY":2331,"AEAR":2332,"LDLL":2333,"MPAHGPAKSM":2334,"RRW":2335,"VDN":2336,"GEVV":2337,"GKW":2338,"ANESGRLIDFLKDVM":2339,"KFV":2340,"KYS":2341,"DED":2342,"LAER":2343,"GPM":2344,"RDNMTKKMVTQRTI":2345,"TTY":2346,"KQN":2347,"HIS":2348,"GWT":2349,"HST":2350,"LLAG":2351,"LVAR":2352,"ESIV":2353,"GLGLS":2354,"KTTY":2355,"EYDAVATTHSWIPKRNRSILNTSQRGILEDEQMYQKC":2356,"LGGK":2357,"AYP":2358,"HAG":2359,"TIQ":2360,"LCNPLNPFVSHKEI":2361,"GVLP":2362,"LTQGRQT":2363,"KQQ":2364,"PPQ":2365,"TTM":2366,"LAEN":2367,"RHI":2368,"RHF":2369,"IVM":2370,"AYN":2371,"LLER":2372,"NPF":2373,"LGLD":2374,"LIRALTLNTMTKDAERGKLKRRAIATPGMQIRGFVYFVETLARSICEKLEQSGLPVGGNEKKAKLANVVRKMMTNS":2375,"AAGV":2376,"ALLS":2377,"AWS":2378,"TTQ":2379,"VSH":2380,"IVH":2381,"GQH":2382,"ATGR":2383,"EELRRQK\n":2384,"WAD":2385,"QVM":2386,"FIH":2387,"KEG":2388,"ANM":2389,"EYT":2390,"RPN":2391,"LLLD":2392,"AQH":2393,"KGP":2394,"GMF":2395,"STY":2396,"GFW":2397,"KPN":2398,"RNQPAATALANTI":2399,"EQM":2400,"WTLN":2401,"AVVMPAHGPAKSM":2402,"RRLL":2403,"KQD":2404,"ALLV":2405,"FPF":2406,"PPI":2407,"WWDGLQSSDDFALIVNAPNHEGIQAGVDRFYRTCKLVGINMSKKKSYIN":2408,"EALS":2409,"GIAA":2410,"MVF":2411,"LDAV":2412,"KQP":2413,"ESADMSIGVTVIKNNMINNDLGPATAQMALQLFIKDYRYTYRCHRGDTQIQTRRSF":2414,"QDM":2415,"FPY":2416,"DKLTQGRQT":2417,"EYN":2418,"TDQ":2419,"AWT":2420,"AGAD":2421,"LPLR":2422,"LSLL":2423,"DIAK":2424,"KHI":2425,"EHD":2426,"AALG":2427,"MGY":2428,"KDQ":2429,"AIAE":2430,"RMD":2431,"IDGTASLSPGMMMGMFNMLSTVLGVSILN":2432,"AHH":2433,"AVAE":2434,"LVGT":2435,"LTGR":2436,"FNI":2437,"GVW":2438,"KFY":2439,"REAA":2440,"DILD":2441,"HSF":2442,"AGRV":2443,"ERLL":2444,"TIH":2445,"ASW":2446,"LPAA":2447,"KYF":2448,"ADLV":2449,"RALA":2450,"LWQ":2451,"DPQ":2452,"FPI":2453,"IPY":2454,"VVLG":2455,"NNF":2456,"GMAT":2457,"QQF":2458,"EHT":2459,"LFM":2460,"ADAV":2461,"WTLNRNQPAATALANTI":2462,"ANESGRLIDFLKDVMES":2463,"LDAA":2464,"KGE":2465,"PDH":2466,"GYM":2467,"FFF":2468,"GTC":2469,"ERW":2470,"AGC":2471,"KQF":2472,"GWS":2473,"EFM":2474,"XXXXXXXXXXXXXXXX":2475,"TTHFQRKRRVRDNMTKKMVTQRTI":2476,"NPI":2477,"LYH":2478,"HPH":2479,"ARLE":2480,"GDW":2481,"GQW":2482,"KICSTIEELRRQK\n":2483,"PPY":2484,"AGLV":2485,"RMI":2486,"TPY":2487,"ERLR":2488,"LCD":2489,"DPI":2490,"KYD":2491,"EDLI":2492,"FDH":2493,"NIQ":2494,"MVI":2495,"YVI":2496,"ASAS":2497,"QIY":2498,"KMI":2499,"EYDAVATTHSWIPKRNRSILNTSQRGILEDEQMYQKCCNLFEKFFPSSSYRR":2500,"AMH":2501,"EKC":2502,"ARFD":2503,"YDWTLNRNQPAATALANTI":2504,"LALE":2505,"LTAA":2506,"GELV":2507,"AGAA":2508,"NNY":2509,"ELRTP":2510,"QDTELS":2511,"PPPP":2512,"TSH":2513,"SVY":2514,"MSQ":2515,"GISSMVEAMVSRARIDARIDF":2516,"EKIRPLLIDGTASLSPGMMMGMFNMLSTVLGVSILN":2517,"TIY":2518,"KPY":2519,"AKAA":2520,"EEW":2521,"IDM":2522,"FIY":2523,"KRGG":2524,"NTF":2525,"LSLD":2526,"KYV":2527,"GGLG":2528,"EALV":2529,"LELL":2530,"RIH":2531,"HVT":2532,"DDQ":2533,"KFT":2534,"RSNGLT":2535,"VSM":2536,"LDGI":2537,"EPM":2538,"YDY":2539,"PSM":2540,"VDH":2541,"YTN":2542,"LTDI":2543,"EMM":2544,"AVAV":2545,"KTH":2546,"RHY":2547,"RQH":2548,"KPQ":2549,"EALD":2550,"AGER":2551,"ISAA":2552,"TDM":2553,"INF":2554,"EDH":2555,"AMM":2556,"EELI":2557,"PSRM":2558,"ALAV":2559,"LSSS":2560,"EIC":2561,"NIY":2562,"LALR":2563,"YDF":2564,"KELQ":2565,"LGVI":2566,"GRGV":2567,"NSQ":2568,"RPM":2569,"QQN":2570,"LFC":2571,"GEAV":2572,"STF":2573,"ACV":2574,"RYY":2575,"QQY":2576,"VVAG":2577,"LLAR":2578,"AILD":2579,"DPY":2580,"GALD":2581,"GVK":2582,"GTFEFTSFFYRYGFVANFSMELPSFGVSGIN":2583,"KNM":2584,"RKH":2585,"FPQ":2586,"EYM":2587,"HPQ":2588,"ITH":2589,"EHQ":2590,"NPQ":2591,"CAA":2592,"LPLL":2593,"YVQ":2594,"GGAA":2595,"LAAS":2596,"FTH":2597,"LFW":2598,"APM":2599,"CGV":2600,"KRH":2601,"GLLV":2602,"ELKKLW":2603,"AEGR":2604,"VDY":2605,"EILT":2606,"EVLE":2607,"GFGG":2608,"MSD":2609,"ESW":2610,"ALLN":2611,"EILN":2612,"AAAI":2613,"LTLL":2614,"GHF":2615,"LSK":2616,"ACS":2617,"AAAT":2618,"GKH":2619,"YSY":2620,"GALS":2621,"ALAT":2622,"FDM":2623,"EELK":2624,"MSN":2625,"LARR":2626,"ALAS":2627,"GDC":2628,"INY":2629,"YDN":2630,"AGGI":2631,"AEAV":2632,"QDN":2633,"FPN":2634,"LWV":2635,"GFM":2636,"EHY":2637,"LLGI":2638,"HSI":2639,"EEAR":2640,"VVLS":2641,"AALR":2642,"MST":2643,"CSS":2644,"CGG":2645,"KSLL":2646,"GISSMVEAMVSRARIDARIDFESGRIKKEE":2647,"EMF":2648,"RALL":2649,"FIQ":2650,"IIH":2651,"PPN":2652,"RNQPEWF":2653,"AAAE":2654,"ESH":2655,"CGT":2656,"AILA":2657,"QIQ":2658,"RVDKLTQGRQT":2659,"LPAG":2660,"AHQ":2661,"TQIPAEM":2662,"GCV":2663,"LRLR":2664,"AWQ":2665,"NNAVVMPAHGPAKSM":2666,"RLC":2667,"LEAV":2668,"YDWTLNRNQPAATALANTIEVF":2669,"DVAR":2670,"HVI":2671,"LLEK":2672,"GALG":2673,"RFM":2674,"SIF":2675,"DSM":2676,"NTN":2677,"LIW":2678,"MDKEE":2679,"GAVV":2680,"CLG":2681,"VPF":2682,"RMT":2683,"EEAV":2684,"QDTELSFTITGDNTKWNENQNPRMFLAMITYIT":2685,"LGLY":2686,"ALRD":2687,"YPQ":2688,"ALAQ":2689,"HPI":2690,"EFQ":2691,"LRLL":2692,"RHD":2693,"ATW":2694,"GDTV":2695,"FTF":2696,"AQW":2697,"KIM":2698,"QRLN":2699,"QPN":2700,"KTM":2701,"KMP":2702,"QQTRVDKLTQGRQT":2703,"AAAV":2704,"KEH":2705,"LTGK":2706,"GVGG":2707,"QQD":2708,"ARLG":2709,"EELE":2710,"GRLCNPLNPFVSHKEI":2711,"ATLL":2712,"GALP":2713,"EKLL":2714,"ASGT":2715,"KFI":2716,"ARLA":2717,"ASTS":2718,"LGVP":2719,"HAV":2720,"LVAE":2721,"LSIAPIMFSNKMARLGKGYMFES":2722,"GELL":2723,"RHT":2724,"CAE":2725,"LTLA":2726,"REW":2727,"EVLD":2728,"PDM":2729,"LGAV":2730,"KSM":2731,"VPAH":2732,"AALE":2733,"ALLP":2734,"RALS":2735,"NTY":2736,"AHN":2737,"GSGK":2738,"RDLL":2739,"ACD":2740,"AKAR":2741,"RELA":2742,"AGLT":2743,"LVGG":2744,"LKEK":2745,"NTQ":2746,"AAAS":2747,"AYH":2748,"LSLA":2749,"ELLD":2750,"SSW":2751,"GIAG":2752,"KTTYWWDGLQSSDDFALIVNAPNHEGIQAGVDRFYRTCKLVGINMSKKKSYIN":2753,"EYQ":2754,"GIPV":2755,"GWD":2756,"HTN":2757,"QTQS":2758,"KNQ":2759,"GRGR":2760,"HVF":2761,"AILE":2762,"CLK":2763,"MVQ":2764,"GKVV":2765,"KFN":2766,"RDH":2767,"LPGK":2768,"MVAA":2769,"QPQ":2770,"IPM":2771,"AEAE":2772,"GSTF":2773,"RMN":2774,"GTAV":2775,"QDY":2776,"LGLS":2777,"GRAA":2778,"KDM":2779,"GFTT":2780,"GQM":2781,"LMY":2782,"LHGV":2783,"EGDSAG":2784,"LKLA":2785,"GMQ":2786,"DTY":2787,"LDEV":2788,"MVY":2789,"ARC":2790,"LGLT":2791,"EMQ":2792,"ERLA":2793,"CSD":2794,"LLSS":2795,"GTGT":2796,"DVLA":2797,"MKLR":2798,"HGK":2799,"ARAV":2800,"EDVV":2801,"ASLA":2802,"ALVD":2803,"LPEK":2804,"TSAA":2805,"REAG":2806,"LLEE":2807,"QTQ":2808,"HLI":2809,"KYN":2810,"VPI":2811,"NDY":2812,"FSW":2813,"FFTT":2814,"RAC":2815,"GVAG":2816,"CLS":2817,"GDKV":2818,"YIF":2819,"RNQ":2820,"AFM":2821,"SSGI":2822,"AILS":2823,"YSM":2824,"RTDS":2825,"LLAT":2826,"ESTR":2827,"NPH":2828,"YSQI":2829,"KAGLL":2830,"YTF":2831,"AMF":2832,"EIRTP":2833,"RYM":2834,"QKM":2835,"AYM":2836,"ANH":2837,"LIAA":2838,"HSD":2839,"SFQ":2840,"AHY":2841,"QIM":2842,"GPGR":2843,"LGIP":2844,"GALR":2845,"KEW":2846,"AKAV":2847,"AGRH":2848,"EQVD":2849,"LIC":2850,"EALI":2851,"RFQ":2852,"QNY":2853,"VVW":2854,"EAAV":2855,"LGLL":2856,"HAF":2857,"LTK":2858,"LEEI":2859,"PTM":2860,"ITM":2861,"GALK":2862,"AGAG":2863,"RRRR":2864,"GDAA":2865,"CPV":2866,"DPF":2867,"AFAR":2868,"ENM":2869,"LEAI":2870,"NVM":2871,"PTH":2872,"KHV":2873,"AGVD":2874,"KYY":2875,"GRLL":2876,"KIH":2877,"LSAI":2878,"TSW":2879,"ADVV":2880,"SDN":2881,"KDW":2882,"YVTD":2883,"DFF":2884,"LDEI":2885,"FVM":2886,"LLLL":2887,"HSQ":2888,"LAEV":2889,"RFH":2890,"ETH":2891,"KELE":2892,"AEK":2893,"GTFEFTSFFYRYGFVANFSMELPSFGVSGINESADMSIGVTVIKNNMINNDLGPATAQMALQLFIKDYRYTYRCHRGDTQIQTRRSF":2894,"ETLE":2895,"VVAR":2896,"EAGV":2897,"QMAV":2898,"CLR":2899,"EALQ":2900,"LVEE":2901,"LAAI":2902,"YPY":2903,"RSNGLTANESGRLIDFLKDVMES":2904,"AALT":2905,"AWF":2906,"FYN":2907,"AGK":2908,"YDQ":2909,"QQTRVDKLTQGRQTYDWTLNRNQPAATALANTIEVF":2910,"SDY":2911,"KVH":2912,"RYQ":2913,"PDKS":2914,"LLAV":2915,"KVC":2916,"QDW":2917,"EGDSAGGS":2918,"DIQK":2919,"ARAR":2920,"LREV":2921,"RRC":2922,"PSW":2923,"LAGG":2924,"LQDS":2925,"DVAA":2926,"KILE":2927,"LWN":2928,"GYH":2929,"EALN":2930,"PDGR":2931,"EAVV":2932,"YIY":2933,"GSLL":2934,"LAEI":2935,"AIW":2936,"ANR":2937,"REAV":2938,"EALT":2939,"MPN":2940,"TVW":2941,"GKRT":2942,"AKAI":2943,"LSLS":2944,"ALVS":2945,"QVH":2946,"GKTP":2947,"EYDAVATTHSWIPKRNRSILNTSQRGILEDEQMYQKCCNLFEKFFPSSSYRRPV":2948,"ASGY":2949,"FNF":2950,"YSQ":2951,"DNY":2952,"EIW":2953,"LLED":2954,"LVAD":2955,"ARLR":2956,"KKEK":2957,"QSM":2958,"ERC":2959,"TTGP":2960,"VVAV":2961,"KFF":2962,"EHM":2963,"EVLG":2964,"GQVD":2965,"LSAE":2966,"GNW":2967,"ILNV":2968,"RPY":2969,"HPGIF":2970,"NPY":2971,"LELA":2972,"LMH":2973,"ADAI":2974,"RVC":2975,"RAW":2976,"FNY":2977,"ERIH":2978,"GGK":2979,"TVC":2980,"RRLA":2981,"LGLG":2982,"GKQM":2983,"NTM":2984,"ALKT":2985,"PRR":2986,"SPI":2987,"ASLF":2988,"AKLL":2989,"LRER":2990,"QTN":2991,"ALGV":2992,"LIRALTLNTMTKDAERGKLKRRAIATPGMQIRGFVYFVETLARSICEKLEQSGLPVGGNEKKAKLANVVRKMMTNSQDTELSFTITGDNTKWNENQNPRMFLAMITYIT":2993,"ALLF":2994,"RKLL":2995,"RALE":2996,"ASGG":2997,"QTY":2998,"HIQ":2999,"GYAQ":3000,"LGVV":3001,"LEAG":3002,"CLETM":3003,"ALLD":3004,"LADT":3005,"GELI":3006,"LKGK":3007,"ELLS":3008,"PIF":3009,"LWI":3010,"ADC":3011,"EWV":3012,"APLA":3013,"LAAD":3014,"HDQ":3015,"LAAT":3016,"EIAE":3017,"FVW":3018,"KSH":3019,"GRLCNPLNPFVSHKEIESV":3020,"NDAP":3021,"LDLR":3022,"TTH":3023,"KMD":3024,"GGTV":3025,"IFH":3026,"PVW":3027,"LLEQ":3028,"ESC":3029,"KYP":3030,"EVLS":3031,"ADGS":3032,"MPF":3033,"LPIS":3034,"KAGLLVSDGGPNLYNIRNLHIPEVCLKWELM":3035,"ESLR":3036,"KKYT":3037,"AFH":3038,"EVAA":3039,"GTLS":3040,"ATDI":3041,"ECV":3042,"AGGG":3043,"LDAI":3044,"HPGIFENS":3045,"GALI":3046,"PPH":3047,"RRAA":3048,"EGC":3049,"YVY":3050,"LPLA":3051,"KTGTLT":3052,"KRE":3053,"KKC":3054,"AREV":3055,"LSGN":3056,"ALSV":3057,"RYH":3058,"GTPV":3059,"EHN":3060,"RLLD":3061,"LALV":3062,"ADAT":3063,"DVC":3064,"ETGR":3065,"SVQ":3066,"KMV":3067,"RALG":3068,"EDC":3069,"EFGI":3070,"GAVVI":3071,"GGKV":3072,"EEGR":3073,"GYLT":3074,"QKI":3075,"ALES":3076,"RPGP":3077,"RVLG":3078,"GRPSTY":3079,"LARI":3080,"LSLE":3081,"LAGR":3082,"SSC":3083,"AEAI":3084,"GEAA":3085,"ISC":3086,"KGLY":3087,"ERER":3088,"MPY":3089,"LALI":3090,"SIY":3091,"EVID":3092,"DDM":3093,"ACP":3094,"AKAG":3095,"AKW":3096,"EEAA":3097,"LPLV":3098,"LALS":3099,"LWF":3100,"EGLR":3101,"GEC":3102,"SSLS":3103,"VIF":3104,"YTY":3105,"GWF":3106,"ESTRKKI":3107,"LKC":3108,"RNM":3109,"ASAE":3110,"LAGV":3111,"LLLS":3112,"RVW":3113,"ALGT":3114,"LLSN":3115,"MDKEEMEI":3116,"AALV":3117,"LAGK":3118,"YDPS":3119,"EEEK":3120,"AEEV":3121,"AEC":3122,"ARAG":3123,"GLSV":3124,"LVGM":3125,"AWN":3126,"LDK":3127,"IEI":3128,"DILK":3129,"LRDY":3130,"AEAG":3131,"GKKKQRLN":3132,"EGLL":3133,"GCT":3134,"AKAK":3135,"GRVV":3136,"RALR":3137,"RVLT":3138,"QDQ":3139,"LPW":3140,"SPY":3141,"KGLE":3142,"GGAT":3143,"ED\n":3144,"VPN":3145,"IDGI":3146,"ETLL":3147,"GLIT":3148,"LTAI":3149,"AQLL":3150,"LGAA":3151,"EKW":3152,"GDLV":3153,"ADLI":3154,"IDLV":3155,"LRC":3156,"AGAV":3157,"LALD":3158,"LQLL":3159,"HLT":3160,"LTSI":3161,"GVEV":3162,"ERAA":3163,"ADEI":3164,"RWV":3165,"GAAV":3166,"LKLL":3167,"WAA":3168,"ALLT":3169,"RYKGLG":3170,"LVVD":3171,"LWT":3172,"LVGKV":3173,"GGLR":3174,"EPH":3175,"LVLL":3176,"RSAA":3177,"LPAV":3178,"YPI":3179,"GKPV":3180,"LYM":3181,"RMM":3182,"EETV":3183,"RFC":3184,"CSQ":3185,"GIW":3186,"GKGT":3187,"AELR":3188,"EQLI":3189,"ATGV":3190,"LQC":3191,"LEESHPGIFENS":3192,"PPLY":3193,"FDLV":3194,"AWP":3195,"ATGS":3196,"AVAD":3197,"AVAR":3198,"TNY":3199,"LVRD":3200,"LDEE":3201,"DILE":3202,"NSM":3203,"LASIDLKYFN":3204,"TVAA":3205,"DTH":3206,"CSY":3207,"TVLL":3208,"RELE":3209,"KGH":3210,"VSAA":3211,"RSW":3212,"EVLR":3213,"GAGT":3214,"LQAA":3215,"GTW":3216,"ECI":3217,"LPAD":3218,"LEC":3219,"GSLS":3220,"TNQ":3221,"ANW":3222,"LEKI":3223,"GGYS":3224,"ASLV":3225,"RVAG":3226,"SSLA":3227,"FYVD":3228,"ARLD":3229,"KMT":3230,"LYC":3231,"GVLL":3232,"EIID":3233,"AILN":3234,"KPH":3235,"EQVM":3236,"WQAT":3237,"GEDV":3238,"ELLT":3239,"WSY":3240,"EELA":3241,"VDAV":3242,"IDEV":3243,"GMY":3244,"TPM":3245,"EELG":3246,"GEMEVW":3247,"VIY":3248,"ESLL":3249,"ASLR":3250,"DVLD":3251,"HVQ":3252,"PVLL":3253,"FVH":3254,"LKAA":3255,"GAEV":3256,"GALE":3257,"ASSS":3258,"DFKV":3259,"YSQIELR":3260,"ANGG":3261,"KAGLLVSDGGPNLYNIRNLHIPEVCLKWELMDED":3262,"AVLE":3263,"RMY":3264,"GWN":3265,"LALT":3266,"ENW":3267,"LEAMAF":3268,"GFC":3269,"AAGK":3270,"VVRR":3271,"PPHN":3272,"GRLV":3273,"IVW":3274,"GAKV":3275,"QNQ":3276,"EDAV":3277,"LKEI":3278,"ADGF":3279,"PSC":3280,"RMQ":3281,"TVNDIQK":3282,"LEAE":3283,"LSEE":3284,"RHN":3285,"LERI":3286,"KEAI":3287,"ATC":3288,"MSY":3289,"EEAK":3290,"LGLV":3291,"HVY":3292,"ASGV":3293,"NVH":3294,"LGQKKYT":3295,"TDCV":3296,"GDGV":3297,"EQW":3298,"GSIS":3299,"FYF":3300,"FYP":3301,"RDAI":3302,"NPM":3303,"KQH":3304,"CLP":3305,"RWT":3306,"ALVV":3307,"ADAE":3308,"ARK":3309,"RPH":3310,"GKC":3311,"LREK":3312,"GIKV":3313,"LTAE":3314,"GDIV":3315,"SVH":3316,"GTGI":3317,"RVAA":3318,"STN":3319,"GLAV":3320,"GIAVGMAT":3321,"GSAP":3322,"PEC":3323,"RRGG":3324,"LFAR":3325,"AHAA":3326,"RVAE":3327,"GVLG":3328,"LGVPSRM":3329,"LTLS":3330,"DIC":3331,"TIM":3332,"GNH":3333,"LPLS":3334,"AQAV":3335,"LATV":3336,"TDADVD":3337,"GPH":3338,"AIAG":3339,"NTH":3340,"ASQI":3341,"RSLL":3342,"RCV":3343,"LRGR":3344,"LGQK":3345,"ENH":3346,"TVQP":3347,"ANLL":3348,"GIAE":3349,"LSLN":3350,"KVW":3351,"AVAK":3352,"EQAA":3353,"EVGV":3354,"NTPP":3355,"KRW":3356,"DDLL":3357,"LCF":3358,"INH":3359,"LDAG":3360,"EILQ":3361,"RGC":3362,"MDN":3363,"YDM":3364,"LSGR":3365,"LPAR":3366,"FYY":3367,"VPAHKGI":3368,"DSQY":3369,"GSND":3370,"RELL":3371,"LTLG":3372,"CVV":3373,"CGI":3374,"LAKN":3375,"LEAMAFLEESHPGIFENS":3376,"QRQ":3377,"LASS":3378,"RNH":3379,"MTF":3380,"ASDV":3381,"LDLV":3382,"LFAG":3383,"ESLG":3384,"ADLR":3385,"GADV":3386,"LIK":3387,"GQET":3388,"YTH":3389,"GVPV":3390,"EILS":3391,"AAAP":3392,"RKAR":3393,"GRLCNPLNPFVSHKEIESVNNAVVMPAHGPAKSM":3394,"YSH":3395,"RGAK":3396,"GGLHGV":3397,"RQW":3398,"EAIV":3399,"FYI":3400,"PYNP":3401,"HTF":3402,"AKC":3403,"TPH":3404,"KMF":3405,"LKGE":3406,"LAEK":3407,"LVAG":3408,"QQM":3409,"YVM":3410,"LSDI":3411,"YIQ":3412,"NIM":3413,"LADI":3414,"ADGR":3415,"EVIV":3416,"EVAV":3417,"LGIT":3418,"LRTP":3419,"LSEQ":3420,"EELV":3421,"AILP":3422,"EWS":3423,"VPQ":3424,"LYPS":3425,"EILD":3426,"QIYQ":3427,"GVLT":3428,"GEMEVWALE":3429,"ARLI":3430,"ISKI":3431,"GANV":3432,"MSHEIRTP":3433,"TSCTN":3434,"ERLK":3435,"YFH":3436,"LVLD":3437,"LAEQ":3438,"LAVT":3439,"ATAE":3440,"AAAK":3441,"CAG":3442,"ADLE":3443,"MSM":3444,"ADGT":3445,"LPVI":3446,"WLV":3447,"DVKQ":3448,"LWYQ":3449,"GGAG":3450,"ETLR":3451,"IAE":3452,"VVGI":3453,"RVYY":3454,"CPP":3455,"LVGKLNW":3456,"RALD":3457,"GAST":3458,"ASLS":3459,"RVLD":3460,"WLN":3461,"ERLV":3462,"YVH":3463,"ALIH":3464,"GGSV":3465,"EILK":3466,"RIAA":3467,"AGAI":3468,"GKLV":3469,"KDLL":3470,"KELL":3471,"PVLP":3472,"EDLR":3473,"KYQ":3474,"TYM":3475,"RTGR":3476,"ERLG":3477,"KFM":3478,"GVAV":3479,"CSN":3480,"ALRT":3481,"WLR":3482,"GWQ":3483,"EDDP":3484,"DSLG":3485,"EVAK":3486,"EAAS":3487,"MTQ":3488,"EFH":3489,"EEAE":3490,"FAEIM":3491,"EYC":3492,"KDH":3493,"LCP":3494,"AVLL":3495,"GKVY":3496,"LVLT":3497,"PIQ":3498,"YMDD":3499,"AGDD":3500,"RVLE":3501,"AHTN":3502,"GLLS":3503,"ATPV":3504,"GILP":3505,"GIGH":3506,"GSSRDW":3507,"ESTRKKIEKIRPLLIDGTASLSPGMMMGMFNMLSTVLGVSILN":3508,"TVNDIQKLVGKLNW":3509,"KYM":3510,"PYNPQSQ":3511,"GKVI":3512,"EWD":3513,"FTM":3514,"LLAK":3515,"LTQQ":3516,"ENLE":3517,"LSGG":3518,"GIAR":3519,"ATLG":3520,"EKLR":3521,"AQAS":3522,"KKKK":3523,"EKLK":3524,"DDH":3525,"LKTGKY":3526,"LNLL":3527,"AMY":3528,"QIH":3529,"LVKLWYQ":3530,"IAR":3531,"AAVD":3532,"KTLE":3533,"GVIV":3534,"TDCVLEAMAFLEESHPGIFENS":3535,"ATAS":3536,"AGRHGN":3537,"REC":3538,"ADAG":3539,"HDN":3540,"GELA":3541,"ERVV":3542,"GGLP":3543,"LNAI":3544,"APW":3545,"AALS":3546,"GIPP":3547,"SPKQ":3548,"GSRR":3549,"EVAE":3550,"RTLR":3551,"LPK":3552,"EAQF":3553,"LSLK":3554,"ALVT":3555,"AVLD":3556,"VPAHKGIGGN":3557,"FDW":3558,"PTGG":3559,"ACI":3560,"ETAA":3561,"EPPF":3562,"YPH":3563,"LCQ":3564,"ADLS":3565,"ALAI":3566,"LAGT":3567,"GAFV":3568,"EDNEPS":3569,"VVAE":3570,"LASPP":3571,"IDAA":3572,"LVAS":3573,"GNTT":3574,"FFH":3575,"EVRR":3576,"KVLE":3577,"MIQ":3578,"EWI":3579,"GDVI":3580,"RQLL":3581,"LVGN":3582,"GGTH":3583,"MDI":3584,"GLKT":3585,"LPED":3586,"IQY":3587,"ETC":3588,"MDKEEMEITTHFQRKRRVRDNMTKKMVTQRTI":3589,"GAAS":3590,"EVAR":3591,"AWI":3592,"AVLG":3593,"KFP":3594,"GFST":3595,"LYW":3596,"RNLV":3597,"LKDI":3598,"PVAG":3599,"THLEGK":3600,"KRGY":3601,"PYNPQSQGVV":3602,"DKAQ":3603,"GARV":3604,"LFET":3605,"AMEG":3606,"AVED":3607,"ALAP":3608,"LEEE":3609,"LAENREI":3610,"EKAA":3611,"AGLG":3612,"GVKI":3613,"DTQ":3614,"GDLL":3615,"ASAI":3616,"GAET":3617,"LWP":3618,"KMN":3619,"GLLD":3620,"AFW":3621,"LVAQ":3622,"QKW":3623,"LCN":3624,"DTM":3625,"RELG":3626,"EIKK":3627,"LVLG":3628,"QPY":3629,"CGD":3630,"RKAA":3631,"IVTDSQY":3632,"INLL":3633,"RILE":3634,"KNLKTGKY":3635,"GLGV":3636,"WKGE":3637,"NNQ":3638,"LAKP":3639,"GDDP":3640,"GSII":3641,"LAGI":3642,"WIPEW":3643,"GLAI":3644,"AVAG":3645,"GDEV":3646,"MTN":3647,"SPQ":3648,"KKKI":3649,"MPH":3650,"ALPV":3651,"LALN":3652,"AIAD":3653,"GTLD":3654,"LHAG":3655,"VVLD":3656,"APAT":3657,"RNQPEWFRNV":3658,"DIAA":3659,"IPH":3660,"GSLP":3661,"GLGS":3662,"RRLR":3663,"AELD":3664,"LSAD":3665,"LAAN":3666,"SPN":3667,"ALSS":3668,"KEAG":3669,"WQATWIPEW":3670,"GSVV":3671,"LCY":3672,"GGAV":3673,"RALV":3674,"ADNV":3675,"AEVV":3676,"RQLA":3677,"HTY":3678,"RVLL":3679,"RPAP":3680,"RHQ":3681,"LQW":3682,"RDC":3683,"GFDV":3684,"FYQ":3685,"GKAG":3686,"TYQIYQ":3687,"KFQ":3688,"NTPPLVKLWYQ":3689,"AIED":3690,"GLAD":3691,"PKC":3692,"AIAQ":3693,"VIQ":3694,"RSC":3695,"RTGD":3696,"KQM":3697,"GATV":3698,"AFC":3699,"GETV":3700,"LQEM":3701,"IVTDSQYALG":3702,"LTAD":3703,"GGGV":3704,"PDKW":3705,"LGEI":3706,"RRLS":3707,"ELKKLWEQT":3708,"ITQQ":3709,"DPH":3710,"RDLK":3711,"VTF":3712,"RGTF":3713,"RIW":3714,"RFLE":3715,"EGLS":3716,"NIH":3717,"QNM":3718,"KALE":3719,"LAKT":3720,"QQH":3721,"GRGT":3722,"VTQ":3723,"DTN":3724,"KMS":3725,"MKLRTQIPAEM":3726,"EEGK":3727,"FYVDGAA":3728,"PIY":3729,"YQH":3730,"GYAQTDCVLEAMAFLEESHPGIFENS":3731,"RTC":3732,"LSIAPIMFSNKMARLGKGYMFESKS":3733,"ANC":3734,"ACT":3735,"LRAG":3736,"MPQ":3737,"LSEI":3738,"PVLE":3739,"LCI":3740,"ELAV":3741,"RIC":3742,"GHH":3743,"AELELAENREI":3744,"ESMN":3745,"TYY":3746,"ADTV":3747,"RVLA":3748,"DVLE":3749,"ITKI":3750,"GMM":3751,"AALD":3752,"KPM":3753,"GRWPV":3754,"ERIV":3755,"IIQAQ":3756,"GSSF":3757,"LPAS":3758,"VNQ":3759,"GDAV":3760,"ITGG":3761,"EKLV":3762,"PDVV":3763,"LCM":3764,"LIEE":3765,"ETKLG":3766,"EKAK":3767,"GAPQ":3768,"VVKS":3769,"RAIF":3770,"LLGS":3771,"RDLF":3772,"AYLK":3773,"VDW":3774,"NDQ":3775,"GEVI":3776,"GPLPEDNEPS":3777,"LTPS":3778,"GLDV":3779,"LAVV":3780,"LGAT":3781,"LIGG":3782,"AEEI":3783,"IDLL":3784,"RFW":3785,"GERV":3786,"GDNV":3787,"ADAP":3788,"GIAI":3789,"AHHH":3790,"GVEI":3791,"LQK":3792,"ARLS":3793,"LPAE":3794,"GRC":3795,"LNAA":3796,"EFVNTPPLVKLWYQ":3797,"HIY":3798,"RVVS":3799,"TVLS":3800,"FFW":3801,"AVLR":3802,"LPAP":3803,"GCP":3804,"LMM":3805,"RGW":3806,"LELR":3807,"VTY":3808,"GGGF":3809,"GMH":3810,"GALF":3811,"SNY":3812,"AVAS":3813,"EMY":3814,"CTM":3815,"DILR":3816,"EMH":3817,"QTM":3818,"EGAA":3819,"ACF":3820,"LTET":3821,"PYY":3822,"GSLD":3823,"YNY":3824,"ECS":3825,"RSAS":3826,"DYY":3827,"AGGV":3828,"LLLA":3829,"LFLDGI":3830,"AYLN":3831,"ALRV":3832,"LTAS":3833,"DDW":3834,"NLLSN":3835,"RVLR":3836,"YSW":3837,"IVC":3838,"YQY":3839,"GSGT":3840,"SAA":3841,"EDLL":3842,"AFAA":3843,"TVGI":3844,"IVAA":3845,"LVER":3846,"GTGK":3847,"GLLT":3848,"AIAR":3849,"GLTV":3850,"IDEI":3851,"EFC":3852,"RREI":3853,"MDY":3854,"LAEE":3855,"LSLR":3856,"DLL":3857,"PDAA":3858,"LMGG":3859,"GQVDCSP":3860,"NSW":3861,"GEGG":3862,"SPF":3863,"AKSV":3864,"EKGI":3865,"TTDH":3866,"RELR":3867,"GEIV":3868,"LGIS":3869,"LKAG":3870,"AKEIV":3871,"GIWQ":3872,"DDDD":3873,"LPLP":3874,"GWP":3875,"RWS":3876,"EVLA":3877,"QILE":3878,"NFQ":3879,"LKTAV":3880,"GEPGT":3881,"EDED":3882,"PVLR":3883,"TDH":3884,"GNLV":3885,"VPAHKGIGGNEQVD":3886,"RQAA":3887,"MGYELH":3888,"NSDI":3889,"RWI":3890,"AEAK":3891,"EIAR":3892,"RNLD":3893,"GPAKLL":3894,"LVRT":3895,"TVK":3896,"TSPS":3897,"KRC":3898,"WKGEGAVVI":3899,"SDQ":3900,"PVAA":3901,"DVLV":3902,"FSEIM":3903,"ATLE":3904,"HIF":3905,"LAGF":3906,"VVVV":3907,"AEGK":3908,"LNC":3909,"GAGS":3910,"EQAR":3911,"HSY":3912,"ADLD":3913,"GRLS":3914,"LAAQ":3915,"HDY":3916,"VVNALS":3917,"LIEK":3918,"LEDI":3919,"ALGS":3920,"ERIT":3921,"ALDS":3922,"KAGLLVSDGGPNLYNIRNLHIPEVCLKWELMDEDYQ":3923,"SSLL":3924,"TSAI":3925,"EIVD":3926,"NSH":3927,"SSEV":3928,"EIAA":3929,"GCD":3930,"YPF":3931,"KVVPRR":3932,"LTAR":3933,"AVKI":3934,"QQPLGGK":3935,"VVSV":3936,"AERR":3937,"EALP":3938,"ASGK":3939,"EGLI":3940,"YNQ":3941,"GVDV":3942,"NIPV":3943,"GYWQ":3944,"LSDD":3945,"KEGK":3946,"PSLL":3947,"AKLI":3948,"KNGK":3949,"LWMGYELH":3950,"FFQ":3951,"EQLA":3952,"LGFS":3953,"LTAV":3954,"ALID":3955,"KFH":3956,"EGLE":3957,"AELI":3958,"QQTRVDKLTQGRQTYDWTLNRNQPAATALANTIEVFRSNGLTANESGRLIDFLKDVMES":3959,"IVTDSQYALGIIQAQ":3960,"RLAD":3961,"SIQ":3962,"KTTYWWDGLQSSDDFALIVNAPNHEGIQAGVDRFYRTCKLVGINMSKKKSYINRT":3963,"HDM":3964,"EELF":3965,"ERLE":3966,"EEGI":3967,"GSAV":3968,"LRRR":3969,"LILG":3970,"ADFD":3971,"NSLF":3972,"RTW":3973,"EDAD":3974,"ATLV":3975,"ATAV":3976,"EVLK":3977,"ALEV":3978,"ASAP":3979,"GPGRGGT":3980,"ALFT":3981,"GISSMVEAMVSRARIDARIDFESGRIKKEEFAEIM":3982,"GIGF":3983,"AAAQ":3984,"GPGG":3985,"ASAG":3986,"CDGPGRGGT":3987,"GSGS":3988,"WQATWIPEWEFVNTPPLVKLWYQ":3989,"GGQRF":3990,"GPAKLLWKGEGAVVI":3991,"AELK":3992,"ESLS":3993,"LDCTHLEGK":3994,"LTER":3995,"MIY":3996,"LQEI":3997,"ALRS":3998,"LTLD":3999,"ATLD":4000,"ATLA":4001,"AFLL":4002,"AGKT":4003,"NFKRK":4004,"LGLK":4005,"AHGT":4006,"PLL":4007,"GSSS":4008,"EAHEAI":4009,"EFGIPYNPQSQGVV":4010,"EQLK":4011,"AHM":4012,"ALDV":4013,"AGLA":4014,"GGLE":4015,"GVTP":4016,"DVIV":4017,"KTC":4018,"GYAQTDCVLEAMAFLEESHPGIFENSCLETM":4019,"IPAET":4020,"KALL":4021,"GTGG":4022,"RILA":4023,"PTW":4024,"LVEK":4025,"LGQKRYT":4026,"ELKKLWEQTRS":4027,"LPEV":4028,"GEPGTQLT":4029,"AIAV":4030,"HFFN":4031,"EERR":4032,"IEAEV":4033,"AQLA":4034,"LNHH":4035,"GELR":4036,"ENLL":4037,"GYWQELI":4038,"AKLK":4039,"KGET":4040,"AGIAM":4041,"AELQ":4042,"FVAA":4043,"KFSS":4044,"LGRV":4045,"LCKLL":4046,"GVSI":4047,"EKLI":4048,"GLAS":4049,"ADLP":4050,"ETTM":4051,"LRDF":4052,"KQLE":4053,"ASLD":4054,"QKEPPF":4055,"TSK":4056,"AFLD":4057,"EIAK":4058,"LVGD":4059,"AGGR":4060,"NFKRKGGI":4061,"EQLE":4062,"ESES":4063,"GAGV":4064,"KALT":4065,"EEAI":4066,"GGLD":4067,"EQLR":4068,"KHF":4069,"TDW":4070,"LKTAVQMAV":4071,"FAA":4072,"LPC":4073,"ALKD":4074,"QDH":4075,"GLLP":4076,"FSC":4077,"VDM":4078,"ADAR":4079,"QRLL":4080,"TSRS":4081,"GSSSM":4082,"ERLS":4083,"KIC":4084,"RKC":4085,"KHT":4086,"KVKK":4087,"QRLP":4088,"LELE":4089,"GRLI":4090,"KNH":4091,"KMH":4092,"ASLG":4093,"GSLA":4094,"AGHMY":4095,"RYTE":4096,"ASVS":4097,"ELGI":4098,"GAIV":4099,"ANRALM":4100,"ADGV":4101,"TLL":4102,"GWY":4103,"SSVS":4104,"PFM":4105,"LNLH":4106,"EYKRQ":4107,"LSRS":4108,"ADVI":4109,"RDAA":4110,"KSC":4111,"GEAE":4112,"LAED":4113,"REGR":4114,"EEEI":4115,"GTLL":4116,"LPLD":4117,"KVKD":4118,"LIDP":4119,"PPLH":4120,"QKETW":4121,"GWI":4122,"EIPY":4123,"GSNF":4124,"LKAK":4125,"LGAE":4126,"LGGT":4127,"FTW":4128,"YTQ":4129,"AVLV":4130,"EYGS":4131,"LTLT":4132,"LFAA":4133,"GQVDCSPGIWQ":4134,"GGLS":4135,"PTC":4136,"GKFV":4137,"GIAM":4138,"KIEAG":4139,"AQAR":4140,"ESLI":4141,"KDGK":4142,"GAGI":4143,"GSVI":4144,"PDLL":4145,"TTW":4146,"ACY":4147,"LAGP":4148,"LVAVHV":4149,"HSS":4150,"GGVV":4151,"AYGAA":4152,"RVAR":4153,"EGLK":4154,"RSLG":4155,"QKEPPFLWMGYELH":4156,"EEIV":4157,"LALK":4158,"LSGK":4159,"GVLV":4160,"GIEP":4161,"LTAQ":4162,"KKW":4163,"AEAT":4164,"EPEP":4165,"GPAKLLWKGEGAVVIQD":4166,"LRAR":4167,"GPYS":4168,"MPW":4169,"AFLS":4170,"IIC":4171,"LVED":4172,"GITS":4173,"EVLL":4174,"QPM":4175,"MIF":4176,"YVNP":4177,"KYH":4178,"TVAV":4179,"AMAA":4180,"EYH":4181,"PVAV":4182,"ETAV":4183,"GTGV":4184,"APAG":4185,"YDPSKD":4186,"GSGG":4187,"GLVV":4188,"RNFEGR":4189,"CQLKGE":4190,"EPVH":4191,"AIKFT":4192,"KKLL":4193,"FYH":4194,"RFGV":4195,"AKLR":4196,"TVLI":4197,"SVM":4198,"RNQPEWFRNVLSIAPIMFSNKMARLGKGYMFESKS":4199,"LPSS":4200,"EKLA":4201,"TSLR":4202,"GEAI":4203,"ERAR":4204,"DVLK":4205,