[PAD]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[UNK]
[CLS]
[SEP]
[MASK]
C_
O_
(_
)_
=_
c_
[C@H]_
[C@@H]_
1_
n_
N_
2_
P_
[O-]_
/_
3_
\_
4_
._
5_
|
>>
*_
S_
M
[H+]_
GG
AD
AG
LG
MS
[nH]_
GV
[n+]_
VV
GI
AI
LP
LF
LV
LT
GR
AP
RV
AS
AK
GS
AR
IV
AV
RF
AT
AE
GD
AF
LD
FD
TV
LI
FV
NV
PV
KV
GP
GK
GF
LA
RD
MP
GT
GQ
IT
AH
LK
DV
RP
MT
AN
ET
ID
AA
LN
KD
FT
LL
ER
FF
PT
RS
LR
IS
MV
RI
GH
LS
GN
LM
AQ
DI
LE
AY
EV
[C@@]_
RT
PS
TT
EN
KI
GM
TD
EK
GW
IP
PD
MI
TS
AM
EF
EP
YS
IN
LY
ES
HP
PP
LQ
TP
QV
SS
RR
FS
FI
VS
6_
II
EI
[C@]_
HV
ED
LH
NP
AC
EE
KS
RY
GY
RM
KP
FP
VD
KF
KN
LAA
EH
KT
AW
QI
SV
GC
RN
HS
YV
EQ
QP
RH
FY
KK
ALA
C
YT
ALL
TI
FN
DS
EM
RQ
DD
GAT
NI
KY
QS
GAA
GAG
GE
NF
YD
EY
HI
MD
RE
HF
MN
ALV
KQ
LW
NT
YP
RK
LC
QQ
NS
QT
DP
QD
[N+]_
EAA
QF
RW
ND
A
YH
CD
EG
HD
HT
KR
AAV
GAD
CV
EW
ALR
NN
ALG
LSP
KE
ALS
GLI
W
PI
WD
WS
GLL
GLV
KM
QN
KH
GAS
YN
LAP
YI
QK
GLG
DF
IF
YF
ALT
AGV
ALI
KG
GVV
LLP
L
ELG
VI
GAV
CS
MK
RG
HY
ALE
QR
ELA
DT
QY
GAI
GLA
LLS
GLT
HN
GRI
ALD
CI
VT
LAS
HH
YQ
EAG
AVV
EAV
WV
VP
ELL
LGS
AAS
RLG
VN
LAD
VF
LAV
HR
ALK
K
IH
SI
HQ
PY
ST
EC
MM
CT
WT
DM
PVD
IE
AGI
TM
NR
GLD
LPV
LVT
GLS
GEV
GAR
ARN
LGV
FR
GAE
[NH3+]_
ALP
VK
LAT
WP
Cl_
QM
SD
HK
VY
RAA
SP
IK
AAD
NY
IR
NM
WN
TY
GLE
GVT
PF
MQ
FK
CP
TF
GRV
WI
VVV
AGT
PQ
YY
GLF
PM
GLP
GKV
IY
GST
AIV
MF
LLT
PH
ELV
LSS
AAT
GGS
TN
LLV
GEI
LAQ
G
ALQ
DY
EGV
LVS
GTV
TH
AGS
LVV
GGV
ASV
SR
RLA
PR
ALN
FQ
TR
YR
RLL
GDV
PN
MR
GGI
LAI
GSV
EAE
QH
KW
SF
GLR
AAI
VH
GPV
WQ
ETV
FH
FM
EAI
GIV
SQ
LVD
RC
NQ
LLD
CF
VR
LDV
IQ
RAG
NH
ATV
YK
DK
RIV
VVD
AEV
LRD
FW
IAA
DR
ERV
GSI
PE
CN
LFV
WF
GGT
KAG
EVV
TK
LKP
GLK
WK
ADV
ELT
HM
AVS
IC
GVS
ALF
KAA
AVI
SN
VQ
GGF
GAP
GVP
GER
DN
ARV
GSS
DW
LSV
RAV
ASS
AGQ
PK
WR
NK
SSI
GVD
LGD
AAH
R
TQ
MY
LVP
AAF
AKV
LET
CH
RDP
GET
GAM
LAN
ALAA
VVS
SY
EEV
SK
AVD
GEE
PW
DQ
ELS
LIT
LLI
SSS
LAK
AVT
NC
RLV
GFI
ELI
KLG
AAQ
KLL
GVI
KAS
LIS
TE
GVN
LKD
VM
LPD
LGT
LPP
IVT
LES
MH
IM
GAF
ADI
EGG
GAK
DH
GKI
DE
LTV
IW
WH
GGD
GEK
APV
LDS
EGI
CY
LSD
TSV
EAD
H
YM
KAV
QW
EAT
PVT
GAQ
ELK
LTD
AIS
LRS
GRT
LGI
ALY
LSI
GIT
AET
GLN
VVT
LID
GTS
AFV
LDT
GRF
ELD
TW
FC
LEN
ELE
YVP
EIV
LVI
LLN
RVH
RVV
EAK
EAR
ALH
LDD
LTS
ELP
LKS
ARI
ELR
LLF
LNV
LST
AST
LED
PVS
EAF
ERF
GTI
EGK
EAS
DAA
LLQ
EGR
AAP
ASI
AGD
GQV
VVI
EDV
LKT
PAA
GDI
AES
LAH
RLD
KVV
SST
SM
QAA
GID
GIN
E
LAM
LGQ
AAN
RGI
WY
LTP
ARP
GRS
ATS
DIV
GEP
AEI
GDD
GKP
ARS
LPS
LRT
LTT
TVI
AEQ
GKT
GKF
AID
PAG
LDP
TVT
GAN
AQV
ALM
LKV
GII
GED
YC
EKV
EGD
SSV
RAR
VVP
LGP
LEV
PVI
AIN
LIV
TVD
LGF
GIS
LLK
DVI
AVN
AII
RLT
CQ
HC
AVP
-_
LRV
LEK
GIP
LKN
GSRV
RAI
LRP
NW
LVN
AGY
ESV
KLV
ART
LAF
EAP
LFS
RAE
GES
LEQ
LAR
KVI
AGF
ELN
EAM
RLP
GRP
LPT
GLM
LDI
AIT
ADP
ELF
TVN
ATP
RLR
LIP
DVD
TVY
GAH
GKS
APS
EVI
EEI
EKI
LGK
KLA
RVP
GSF
MAA
CK
AAY
DVS
AED
GPD
ATT
SH
RLS
RLI
WM
RVD
ERN
KAI
RGG
ANV
LVF
GTP
TST
GEF
GLQ
IDS
HW
AVF
GTT
ERVV
IVS
LRQ
RVI
ASP
ARD
QLL
FDT
RRV
DVY
GMV
GGM
ISP
LIN
EVT
EEM
DVT
EVS
GFV
TVS
ETI
EVD
ADT
EQV
KKV
ADS
QC
LEI
LGN
YAA
GQT
KLS
IVD
LGY
EGT
AFI
FVT
GGQ
AAAA
GLY
AAM
IDT
GVF
EAQ
LTI
KVT
GPM
LSN
KC
EGS
GQS
RVT
QAG
AEN
ERI
APD
DVP
AFS
DAV
RVS
AGP
EET
RSV
GDT
LFD
ADD
ERR
ASD
VSP
AFD
EEF
EID
AFP
EDI
GSD
RLE
[P@@]_
AKI
LGST
KLK
RQI
ATI
RVN
GAY
APT
RLF
LGH
ANS
ENV
LVAR
AGN
EPV
ARF
CM
GRD
VVN
DVF
LKK
RAF
LRI
AFT
GQP
GEQ
KSV
GDP
HVN
GHS
AIF
GPI
LDN
ATD
LSQ
EEN
AEM
ESI
GPS
PSV
LRN
ELQ
GDS
PSD
PVP
KKI
GEN
PTT
GFS
LLH
LKQ
LGM
RAS
AKS
RAD
AMV
VSV
LPI
ADF
GKY
GGP
AGH
QLA
DC
AKD
GNP
AEP
LKI
GFD
YDN
o_
FSV
LAY
ASF
EMV
EST
TVW
DID
AGM
ASY
ANI
LQS
RAP
REI
ITD
YW
EAY
AQI
DIS
GTF
GFT
LPF
TSF
RRS
AKT
PDT
KVS
LSF
AAK
AIP
RGV
DSV
LTQ
LNP
EII
GEY
LND
IVP
ETT
AEF
LPQ
GGY
HAA
LFI
LNS
API
AVQ
KGI
RLK
DIP
LEP
PVN
KGV
GSP
EGF
LII
AYV
FAE
EIS
VVF
GTD
LQD
P
LDQ
LVQ
KEI
ARQ
ELY
RQV
NLL
LFT
EED
ETD
LVH
EIT
LYS
FVP
LTN
GDF
REE
RGR
EMI
ASC
KLI
GQI
PDP
ERS
DII
RTV
EES
ETP
KGG
YLL
TC
EVF
ERD
KTI
GNW
AHV
AYT
GLH
RRI
EKT
GPT
GKD
LQQ
RIS
VVC
EVN
AEY
KGK
ERT
LTF
QVD
RAT
PTP
RPV
AYS
KVD
LPN
REV
GNV
RIT
TDP
ARY
GND
ALC
KAK
AVY
EKD
DIT
GMT
AQT
IVI
ISV
QAV
KAE
IIP
CC
EIF
TVP
ADY
RLQ
RID
ETF
QAK
IST
ESS
RIH
LPH
EAN
FVN
AQS
GRY
GGN
HLL
EDD
TSP
RIP
ETS
EPD
FVD
RPD
EIP
SSF
MC
LIF
AKY
ISN
MSP
GIF
QIAG
LIQ
LDF
TTT
AGW
RTP
DDD
RRH
RVF
EKS
KEE
KSI
DDP
ATN
AKN
TVH
PDS
APF
GAW
LLY
EVP
RNP
KLP
RRT
EDF
IVN
LHT
ANP
PDD
SVN
EGQ
RRF
SSD
LAW
VVM
X
LNN
AEH
LDY
KAF
KII
RER
RLN
AEAA
LQT
ERY
MVM
ELM
LYV
EFS
LQV
KEV
TTI
LALA
LKY
LFP
ITT
AYP
WC
KTV
LLM
KRV
SSP
ITP
LVK
GFN
ESF
LRF
LRH
RTI
ENI
TVF
PEE
ATF
EFV
GNS
ERP
LNT
KNI
GRN
RII
GKN
FLG
RSI
NVT
ISQ
ASN
EIN
VVY
TSD
MLG
KDV
INI
LQP
NVF
GLAA
RRD
GYV
LVM
EKY
TSI
RDV
LSM
EQI
DIN
ADN
EKF
KLD
GSY
GMI
GHV
ASQ
RAK
DIF
AKQ
RTD
RFV
AVH
KLT
RDD
AVK
LNI
GMS
RSS
LSY
AGLI
KKS
RSP
QIY
LNF
LAC
KGQ
LHV
GSM
DVN
KIV
RGF
RRP
FSF
EAH
YLA
IDD
GYS
GDN
PST
GKM
EFD
TTP
RPS
RGD
KGR
GVQ
LQN
KVP
ISD
GVM
IVF
APN
GNT
KLR
LTY
RAN
ADGR
ESD
HSP
KEK
GNI
MLL
HVP
AVAA
RKV
GTC
ALVT
AIQ
APP
EKN
PSI
DSI
GKVV
RLM
MW
KVN
ILN
EDN
PVF
YSV
NPI
RFS
CW
EGE
KDI
GDLF
AELG
KRI
RAM
QAI
MAG
GFF
LFN
VSD
RGQ
EGP
EFF
WW
KNV
FSD
KAD
LIH
QVI
EDT
SSY
TDT
RDI
GSQ
AMT
RDS
EGM
RALK
LEH
LGW
RLY
[Fe-]_
ALW
KAR
AKP
ELAA
LFF
EEQ
RNV
MLS
GYT
REK
KIN
ERM
INV
KLE
#_
KGD
LRY
GEM
EDP
AGIT
PSP
LDH
KTF
GGH
RAQ
HLG
RFGS
GVY
GLC
LLAA
EYF
PTI
KPV
GAC
ADW
RPI
ANT
LMP
AMS
GYF
GCI
VST
NSV
HLA
GSN
AHS
SVF
KVY
AVM
RST
LEF
KLF
AHP
GRW
ENN
VVQ
QSV
T
LEM
GHP
EDS
GEH
AKF
ISI
MLA
IDN
RDT
KVF
GDY
KIP
NVP
IDF
[Fe-2]_
GHF
GTN
IDP
RAY
GNF
KKD
EPT
YVT
KDT
FDP
EVY
ENS
I
AAC
KPF
KKN
KKT
LYD
Y
INT
ENP
FSP
DSD
RED
INS
LQF
ERQ
INM
KAT
AND
GVC
QAR
RET
GPN
AALA
III
ARM
LGC
ARH
LHS
LHD
V
INP
LDM
SSN
KIS
LMS
Q
GDYH
AAW
FIF
ADH
AGAV
RFD
RTT
LPY
REQ
KDD
TPI
ADQ
GARP
RKP
QSI
RYS
AIY
ATY
AFF
KKY
MST
GQF
RTF
FST
GRM
GYP
APAD
REF
EGY
ASH
KAP
AFN
LSH
GPF
EPS
EGN
MSI
ATQ
ELH
DST
RSF
GHD
GTY
AGAD
QAQ
LMT
LMI
KGS
KSS
LFC
RYV
AQP
GIY
NSI
EYS
NVI
FSI
RGS
AYD
SVI
ARAA
PDF
ATAA
LYT
RGK
EKP
APH
GHT
RDN
QLR
F
LTH
GVH
LVY
LGAG
QVT
QAE
GYD
AQD
EQS
LHF
AAAG
AIAA
GFP
GHI
LEY
KLN
PTD
KQI
RDF
LLC
YVN
GALL
ESN
ADC
EQT
EQVK
EYV
HGR
RIN
GLW
AAAR
RSD
ETY
RRY
RKI
EPI
DSF
ITN
FSN
YSP
LAGI
HLV
VSN
LHP
RFN
ENF
GQD
AHI
RAH
RNI
RMNN
EEY
LYP
ISF
EPF
AQF
VVH
DSP
DVH
KDF
FDN
ESP
LRM
PSF
ENT
FNEF
KTT
RGT
TSN
LVC
RVY
GPY
DPF
ALIT
EQF
DIY
AQQ
EVM
GMD
DPI
AMI
EALA
KGT
FNAF
AMD
GYI
AKAA
KES
RES
KET
RHP
APQ
KID
RTS
KNS
GAGT
TTD
RKT
RKS
EHV
PDY
GRH
TDY
NVN
MSD
GALN
ATH
AGLL
ERVI
LLTD
LAGQ
SVT
QLV
ETM
RFT
GFY
RYD
AQN
DIQ
ASM
GDQ
IND
EFI
EALR
END
ATVY
LMV
RPT
MLR
LPW
KSF
GRQ
LFDT
HVT
YST
EAC
RVM
LNQ
RKK
KIT
APM
EKQ
GEW
EVQ
EFT
LAGAI
TVIN
RVQ
ITI
AGAA
EMT
IVY
INF
EKM
VSI
GMP
RYF
GIQ
GCP
LGAI
QLT
ADAV
RPF
ATM
LKH
SVP
IDY
AMF
KLY
PPI
KGF
KAY
APY
ATIY
DDF
TDF
ADGV
LQI
EFN
RLH
HVI
KED
GCD
KTY
ETN
REP
IVM
IGV
VDP
GKQ
AALL
RIY
EFP
KLQ
HGG
KNP
ITF
AYF
KAN
IPI
KEF
KTS
GIC
INN
GSH
LDAA
KRS
VDT
GTQ
FSLH
LALL
LKM
AWV
KAQ
QLS
REN
QTN
RDY
ADM
PDN
KKF
RFP
KEN
ASLD
LKF
TTN
ADLD
LFQ
GFFS
LMD
TVQ
LPM
GGW
RRQ
ADAA
NNY
IVQ
TDN
FDF
RSN
VFM
TPF
LTM
AWQ
ESY
KEQ
KNT
AKH
DPY
LQY
CLA
KDP
[NH2+]_
N
LEAA
VVAA
GALA
AKM
WLL
FDQ
FVI
GGLG
KST
VIY
CAG
GIM
AAAV
LVAA
AFY
PPP
RMI
RGE
AEAV
REM
RLAP
GDRV
EEP
LLAG
KTP
LARR
AIH
YSI
LDW
RRM
AELA
RMP
HLS
TPQ
KER
LASD
RGH
TTF
LRW
QDYH
DDT
KIF
NSP
KPS
DVM
MSQ
ANY
MVT
RKD
NSF
KPI
ANF
LGAV
ITH
PTF
AELD
AVC
AQM
KTD
RGP
AHT
KSP
KRR
QVN
LNY
LRAA
NST
EIY
RIF
GSTV
LSLL
AGC
DPN
SSM
PSN
EQD
KFS
EGW
KAM
NPN
ISY
GWD
GIH
SIF
AKAG
SSQ
KRT
VSF
QVP
LHI
GRLF
GPW
RFH
RFF
GTM
LYQ
RYP
PVY
RRN
GDH
LDK
VSM
EAW
HAV
LCS
EDY
KIY
RFI
KVM
HSD
IDQ
KFV
LGLP
QVF
GGAG
GHN
NVPN
KDY
EHF
LQH
TIH
IPF
KDS
RNS
ANN
LPAG
KNF
EQN
ADLV
YSD
EYY
LYN
LIY
AHF
AGAG
GCV
LFY
F_
ENY
EQP
AGLV
RHI
LTAA
PVQ
RQT
LAGT
LGGG
GGST
RHV
IVH
KPD
RMS
REY
KLW
AYQ
HAG
GNQ
RLW
RKY
LSC
TSY
LALG
ADVV
KSD
GDAA
EHP
EEH
MVI
CAA
EQQ
KQV
YDT
RMV
RQS
AMN
EIQ
KAH
LGAP
KALL
DVQ
GNN
QDW
ASAA
AEC
EALL
TPY
QSD
GELL
KDN
LSW
LVW
ALAD
FVQ
AIM
RDW
VVAV
RNT
LAAV
RSY
ISH
TTY
EMS
IIQ
ESQ
GDM
RPP
GAAV
RKF
ADGT
PVH
GAWS
LIM
ARW
KPN
RGY
ETQ
EGH
EALE
GERF
EPN
AFQ
FTN
RLAA
KGY
KEY
LCP
PVM
EYI
AELL
KNN
VDN
EALG
GVW
KKM
KPT
TVM
EYT
GFK
LHN
AAAE
KYF
CEK
LAGV
FPN
ARRI
NDT
LNM
EHI
WLA
GNY
FVF
GALG
LVNN
REH
KNY
GTH
LGLA
AELV
VSQ
AIC
DYH
QQI
AAGV
LELL
ADLA
ELC
RWF
VVW
AVLA
EYD
NVM
CLG
EQY
LYY
IPN
GRFK
GDW
AYI
KLM
HSQ
ACV
GALV
NVH
LAAS
LTLL
GPGG
KSN
ATC
KTN
HAR
NPM
APLA
RHF
GELF
EDM
ANQ
VDF
YSF
GQH
NSD
ERLV
LGLG
LPLL
GHY
DILV
AHQ
AWT
RRW
[Fe]_
LSPS
EIM
RQD
NPY
AALR
PSY
KYS
[Fe+]_
KSY
RHN
TSH
PTN
EPY
LAAF
AFH
AMP
RGN
KRF
KKQ
AGVT
RFY
LPAD
QQF
IDM
AIAG
RKW
ALAS
LDLL
[NH+]_
FNT
FPF
RHS
FDY
PDM
ALLP
YPN
ALAT
KKP
LMN
GPQ
GSW
TSQ
RNF
TIY
EFY
GCS
GRAI
LWS
KEG
GGGS
EKH
HYH
AYN
VDY
GWT
GLFT
MPF
GQY
AVAE
EVAA
PTQ
RPQ
QST
MSF
QIF
LLLL
KQF
LYF
RYT
GPAG
ESM
AALG
GPP
AHD
SSH
EVH
PTY
EQM
IVGS
RIQ
KQT
DVLV
KTFN
AQAA
FDM
AHY
GGIR
PDH
ADLL
RALA
EDQ
RKN
EPP
KQY
AYY
LTC
GAIS
EAAV
ITQ
RQF
AWS
GYN
ERH
LFW
RLC
EALK
FTF
APAA
GEVV
INY
GKH
RSQ
KRE
AGLP
FPI
RMT
GTGT
AHH
GRVV
HLP
AVAP
MVN
FND
ALGV
PSQ
FSQ
ACI
RALR
GDVV
EMGR
IIF
ITTI
IDH
FSH
LSAA
D
AEW
GGGG
PDQ
TPM
LFH
GRIV
LYI
KFT
GFM
PPF
GSC
REAA
QSP
LCV
TPN
LLAE
QSF
LTAV
RVW
KGN
ASLL
QLI
FNQ
KFD
AQY
LLGD
AMM
IFM
ARLL
KDQ
ALAV
ADGK
ALYV
REW
ESH
HPI
RTN
GALK
ALLD
YSN
EHS
KVQ
LDAG
DTF
MVF
EALV
AQH
HSN
GFH
AVW
KYI
GQM
ELW
GYY
GQW
LVAV
DDN
ETH
NVY
FSY
GVAA
NPF
KGP
KRP
LTAE
ALKD
RTY
IPQ
NSN
AVLL
KYP
MSN
ATGS
GRLL
QPF
KRK
AIAE
EDW
ALFT
KIM
HSI
GEC
LDC
GAVV
AALD
PVW
RGM
PDW
FPQ
ARAV
QVM
QPI
HSF
FNM
LALV
GDKV
RQQ
LTLA
ITY
ERAA
IPY
LLLS
AFAA
LQAK
RYI
INQ
LVAW
LWD
TDQ
LLAS
[n-]_
CLL
RDM
LNW
EALD
LEAG
GALR
LLSR
DSN
[Fe+3]_
GANS
EHD
DIH
TTQ
AVAG
KGM
GIW
ASW
GCT
LLW
LAAD
KMI
QQQ
NIF
EIH
VSY
GASS
EELL
LAER
RNLN
MVP
GKW
ALAQ
AKAR
RWV
FNN
WLE
AVVLV
QQT
LLAR
AKAV
FTI
IVAS
QVQ
FNDF
QSN
LMM
AEAI
LGLD
RPY
KFI
ACS
AWF
ALLS
EHN
RTH
GQQ
LIAA
ANM
GVVV
FYT
LDAV
CLE
GPH
AILL
KFF
LVGG
RQP
GHH
LARV
CGV
GLAV
KYY
KRY
AGLT
SSSS
LHY
LAGG
RKQ
QDT
GQN
KQD
GALD
FNC
YVI
GGAA
ACD
IVGG
GWV
AIK
LCD
EGIN
AIVT
ALGS
AGVP
AVAV
DPQ
NDF
LTAQ
NPQ
MTF
LKAG
LHH
HPH
LLLD
PSH
RKM
TIF
DTY
HVQ
IVW
EVW
[S-2]_
GATV
RGC
GWS
LEW
LNH
KEM
GSVT
PVC
AEAG
RDQ
RALG
GRLV
LHQ
LTGR
LTGD
FTQ
LVAG
DFF
GYC
AGLD
IIGG
KRN
GARV
LKEK
AGGG
ARAG
GSIV
KND
PELF
EELG
GNM
VSH
RRC
KPY
LALE
RFM
LMQ
KHI
ASLG
AAAI
YPI
GAGP
KRQ
CLV
GWF
AAAT
GIAA
KSM
AIAR
KRD
ATLY
MTN
VSIF
AFM
YDF
FVM
RPN
QTY
KYN
KYV
DDQ
LFM
AGLG
YDY
RTQ
LIC
LPK
GALE
GGAS
LGLT
KEP
KSQ
MTY
LAGR
IDLS
GSVV
GGC
QDF
GTLR
ENQ
EEAV
RSH
RKH
ERW
GERI
WLG
RSM
LVAE
GKLT
AALE
LSGG
EEIF
GAGS
HRD
LGAA
LDEV
EHY
GAIV
KMP
GMM
AMQ
RHD
KKH
KLH
ARLA
AGVD
LEAR
MAP
WSV
RIM
DSY
[H]_
TSM
RAC
NIY
NTF
LKAA
IVAG
LKW
KFGS
ISM
GVVS
S
RVSV
VTN
FNY
VTF
CGG
ANH
HDY
DDY
AEAE
EYP
GAAS
EEAA
GVEV
WLD
CLI
AGK
PIH
QTF
GTVT
KMV
LAGK
GVAV
FIQ
EVC
LTGK
LRK
GALI
LTW
AAAS
GYQ
SPF
WLK
ETLR
WLR
FNI
LALR
AMY
LEKG
GHC
KRM
PPLS
ADLI
EYN
GGYK
KGE
AVAR
ASLR
GALF
LWH
ATLL
EGC
GRAV
KIQ
RKLK
MAT
ADAI
RND
GALS
AKK
ERLL
FNF
FVAV
LGLS
LGPI
IETV
GVVN
GTW
GWN
LAPM
ITM
LSAD
RAW
EHT
PFM
KIH
GAMMV
RVAV
GAGV
AELE
GWP
AGVV
ARLG
LKGK
TTM
PSM
GLLT
GFGG
LGVV
KTM
GDC
LDLS
IIY
LLAV
NDQ
KVH
FDLA
WAA
DVAA
LPLD
GVDV
EIC
RQY
EALT
KYT
DIM
AVLD
GSLI
RWD
KDM
RTM
LPLS
LAEI
YHRI
LVAS
CGS
FVC
QVY
RNY
TPH
LGLL
KYD
GRAA
YTN
FFF
GAEV
RELG
EMM
VTM
FVY
AENV
RVAA
RVC
AVAK
LAAT
RQM
EVAE
LALT
LRAG
EPQ
ALSN
FFQ
VDQ
AALV
QQP
RPLL
GKVI
LQM
GGGI
RNQ
MSV
VNQ
ISC
AVAD
IPH
ATGR
AIAP
AEK
RNN
GFQ
LARI
LPLP
SPN
AWD
PVTV
KHV
APLP
YIN
EEC
GILR
REAV
LYH
MIY
ARC
ALAP
FTH
LSSS
GKLD
EKLL
ARAR
PVAG
GMF
DSH
LSK
FDH
RDH
RELA
GDIV
LWQ
EMD
EEW
LEAV
GPLA
FNH
ALLT
ASLV
LKPS
GALT
VDH
AVVT
RALE
ENM
AGLA
AGTV
MTQ
EEAG
AYM
ALES
GVGG
QVH
LSLA
LLER
GERV
AGAT
ETLV
KVC
LAEV
TTH
GEAV
KQS
GTGV
TDH
RALL
LLLE
GSGT
KPP
GLPP
ERAV
IVEN
GGSS
LYQH
GVK
VPN
RVLL
AAVAA
EALS
VVVV
IIH
RIAA
GAAT
VVLL
LASP
NNN
GESI
STF
AHN
PPQ
DSQ
PPY
KPQ
AVLG
TVAA
PTM
TVC
QKF
DVW
AGALA
HPN
EAGV
TIQ
LVLG
EMF
REC
GSLG
HSY
KQQ
ATAR
YSM
DSM
GLTV
WAD
YVAA
TDM
LAEK
EWV
LCT
KTQ
CAE
RIAR
AALT
RPW
GGLT
SVY
VVAG
GTGG
IPM
AMH
ASAV
GEEM
IVAA
AKAI
LLSS
GMN
IDAA
SVQ
ADGS
EMP
FDC
GAGI
GSLL
APW
AEAR
LWV
GTAA
NVQ
LVGD
AFLD
REAG
LMF
AEEI
AGGV
LAAY
FTGST
YPF
NPH
FTY
APAP
GETV
NTN
GEAA
ASK
LFEE
KVKK
TVLA
[Fe+2]_
RMD
ANW
RGAS
LVVD
ALET
ETVI
GDLV
YVY
ADAR
ALPV
ESLR
MPW
VPI
ASVD
RWI
IVC
NDY
IVAV
EFM
LALS
RAAV
LIAE
DPH
GRC
GMQ
ESW
ATW
ATLA
KSLN
EGLL
AAAK
ASLA
PTTT
ALLV
LAEQ
KEH
CLS
RIVP
KQN
LELG
LRLR
IAR
KNH
RRAA
EVLG
VDM
CVV
KVW
AIRS
LSGR
LCH
STN
RVLD
PPN
AILD
ADGVV
HEV
LVRV
EYC
AFAR
EVLR
ALVD
RYQ
ALRV
AGAI
YVF
RYN
GELR
RVPV
EDH
GHM
AQAV
GSAA
FSM
YVQ
ASAG
ASGG
TSW
HPY
FFRD
CSS
DDM
LQAA
HST
EQH
MPN
GTKV
NSQ
RPH
FIY
LAEE
GKPV
GALP
FVH
GIAV
AEVV
FYP
RYH
LWP
PIY
IDW
ALAF
KFN
QSQ
GLGV
LAAI
HLI
LEC
ALRD
GDK
MSY
SPY
AGRV
KNQ
AGGI
GDAV
KEW
GGLL
AYW
LENY
LCF
FSW
AKKV
AKLL
LAET
LVQD
QPN
GELV
GLVT
ATGK
PPH
GQRV
GSGI
GGLD
LWT
QDY
RHT
LVGT
GLTS
RALD
GVLL
PTLS
GTVS
ADGI
ERTT
GVLG
AYH
MEI
RMF
VVLS
LARS
MPY
LPAA
ETTS
RGW
INH
LTK
LEEI
HIY
EWD
ITPP
CVS
LIW
HPF
RIW
GAAI
AAGG
LALI
LLEE
Br_
GVAR
LGAE
NSY
EVAR
VVAE
ERLI
RFQ
GLAT
ACP
EALI
IPW
ADAD
KELG
LIGG
NDN
KQP
TVLG
EPH
ALAN
ALAI
ELAD
RELK
LKGI
GEAI
WNFP
LELA
GLLP
AKW
RTW
HVF
EPM
GTLL
LSAE
GLLD
ATAV
AIAD
ASAE
LNC
LDAI
GADV
LGVP
VPF
APAG
AEEV
LVAD
KMN
PPM
ERVT
FYN
GGK
DVLA
ALVS
AIW
GTAV
RYM
LCN
RQH
s_
GNH
GGAV
DVIV
GFC
ASAS
HTN
QDN
ECV
LDEI
HVY
FTS
GAST
GVAG
EGAR
AVLS
ERLA
GENV
TVEE
GGGT
AALS
LAVV
KQW
QNF
PIF
AHM
EELA
LGLV
QQN
GSAE
VVLG
EALQ
QSM
ADAG
ACT
AEGR
EELK
EFH
LAAQ
GTPV
YPY
GWI
DVAV
LHM
ERC
EVLD
LVLL
AQK
ASVV
LMH
PSW
RDAA
AFC
LRC
LVAK
LTAR
RALV
KNM
YDQ
ADLS
RHY
GNAA
GVRP
LLEK
RVAE
QIQ
QSY
ERAR
ETW
ARLR
KNC
LGVT
RWS
EDLL
EKAA
AWP
KSH
EFQ
DVC
YSAA
VVLE
ENH
AGAR
ADIV
LASS
LRLL
RMM
ALLAG
FAA
RPM
FIH
HIF
AGMV
DINM
LWN
ANAV
GRGG
LGSV
LAKV
APC
[S@@+]_
QQD
GQRI
GLGI
RVPT
GVNM
MIF
AALK
PDGT
IIM
RSVV
EHM
GIGR
GVPV
GLVI
ISIF
GMY
QILV
SPI
AILA
LRDV
EAVV
RVLG
LGNF
YSY
LPLV
GTGI
AAAD
ATLD
LGDI
AVLE
EIAA
EKW
KIW
CSP
IAE
GKLL
NTAF
HPK
LEGK
TVK
NIQ
KDLR
AGLS
ERFT
GDTV
VIF
QPQ
LVER
EMN
GKVN
RYY
MDY
MVY
RTLG
GVLR
GLPV
RQN
GGTV
LLLA
GTLS
GWM
SSLS
ETLL
ASLS
KEAV
AQW
LVLV
GKLV
ARAI
CAS
YVH
LAAN
EVLE
HIH
HPQ
LTGG
LLAT
AWY
RVLA
ALGI
SSC
PPAE
LCQ
GHQ
LKC
ATLR
LSLS
GISS
KDW
LDGI
ITC
ASGK
LAEF
EQAA
ADAS
ERLG
FPM
LTAG
EALH
TSC
AWI
CFV
ADLE
EVAV
NTY
VTY
LGGK
RVSI
SAG
NSM
EREI
GKPI
LEEV
GGAT
ASGR
EWN
MIGR
ALDV
MSH
EDC
KGLK
GSLV
LTAI
GQLL
SSLL
AHW
LPC
LIK
LLDS
ATAE
LSVT
GTVV
TVLE
RARAA
GLLV
KTW
AAAQ
KHF
CGT
KFY
DIAA
DDH
GEKI
KDH
ERLR
VVAR
KPM
GEGV
APVS
LLRR
AVLR
GLAD
EKGI
DVLL
GSTVI
RRLL
SSVS
EIAK
APVD
GYH
GESV
GRGV
VNY
MAV
EVLA
AAVD
LPGV
EVLL
GGIV
LDTI
YSQ
RFW
DSW
GIAG
GPAA
ESGR
KRVV
SSW
KTH
GELK
LAPV
AVVD
RKLL
GKTV
EVID
RLAD
DIC
AKAK
GRLA
HTF
HVM
EYQ
GDGI
TVLL
LSAI
KQM
PVAA
EELV
PTH
GTLV
ATLE
LISS
GLAI
CLR
LAEN
LVGK
GSLA
LIAG
LTET
EALP
LTEE
EFEP
RTLA
GLLS
GVTP
LHPI
KIFK
LGAT
IKGM
DLL
GAVI
GHW
GLDV
RWT
EEAR
EDLV
GVLP
LLGG
AVVS
ALIS
LSAK
GVIV
GAPV
LVDD
ESC
GKIV
HVH
EGAA
LVEE
LIGD
EIAE
EDAV
YSAS
NNF
MVQ
GSGG
DTN
ASGT
LMY
DVAR
ADSV
GKKV
ETAA
EYM
FDAA
GAGLG
GYM
GGSV
AWN
ADGG
EEAI
SSVV
TVAG
GVGT
LHVN
LLSD
LIEK
PSFI
ASAI
VVGD
YILP
GGGV
GRLD
GVLA
RRLA
LEAI
MAS
GEVI
VIQ
RIC
ASLE
GPAV
QTM
IVSP
LMAD
AMAR
GLVS
LIAS
KPH
NTQ
EEVD
MSM
PTAP
ADAE
GELG
GVAS
LVSS
RSW
RELL
CDI
EDLT
AASC
GEFH
AWM
KRW
LCI
EELR
ADLR
RLAS
LCY
YDM
INEE
YVC
PNVS
KEGY
GELA
ARLV
ANAA
QKM
GKC
YTY
GFAP
RNH
LALD
GRTH
GLAS
NVLV
VTQ
AMAA
ITGG
EILD
PVNK
ASGV
KVGD
AFW
MDN
QIM
AREV
AKVV
GSII
GVLV
VVGV
GSTI
QIH
ALEV
AEAT
ATAS
FPY
LRRR
APLL
HLT
DYM
AELR
EGLR
GLVV
LESF
YTAA
GSLS
LPED
ADLG
GEPV
GVVT
AIAV
GDLL
FVRP
TVAV
SVM
GLKV
EQLA
AKGI
CPV
GEKV
ESST
AGER
GRIF
AEGV
GVLT
TAA
AELI
LGVS
LNAA
GKAV
GIAR
AHLL
PSK
AFAE
GWQ
VPQ
GEEV
GQAN
GGGD
SPQ
EIAR
GRGI
LPVI
ATGV
EEIV
NTM
LLAK
GKKI
GRLT
ENW
KRLL
KGH
MNM
EELI
GAKV
EHQ
GVAT
LSGK
LFIQ
DDW
EKLG
HDC
AWC
HIS
LGKI
LDLV
LQAG
RVTP
EIW
EFW
ALID
LDAE
LTLS
LSVF
SDN
TIM
RRRR
GIAE
ADVD
YSH
LDRY
GVLS
LKKG
AGSV
LAVS
GADI
ARK
EVAG
IHQ
AKLA
LADI
LSAG
KALE
FPH
QPY
NSLL
ALVV
AQAI
ADGAV
LAGS
VFQ
ADAT
ALSV
RRLG
GNVF
AFNK
SDY
LPLT
EEAK
ISW
LVLD
APAT
GVDI
AFLL
ARLE
LGGT
EKC
GLRP
IDC
RQW
GGVV
EAAD
ANAI
RFHI
GLRV
MPQ
LVSV
AKLK
GAVS
IVGT
ANGD
EKLK
LFAP
ESLG
KIC
CGI
GSAP
YIY
EWT
VVLA
KRH
KVIT
GGSD
GIPV
LMSV
LHC
AFAK
LFSV
ALST
AIVD
QQM
LADV
LKAV
YPHP
ELLS
KSW
TVID
ECI
DVAK
LSEE
VVLV
LTAP
EVAK
QQY
WAG
AGLK
AAGD
AIVGG
AIAK
ALGY
KPW
AIGD
LQLL
GFW
KVK
AQLA
AGIV
GDVI
LVSP
LKEI
LTLG
VVGI
EGLI
EDAA
KHN
AREG
LASV
ESGK
LGRI
AGLR
RRLR
LYM
ALRS
AYAA
RVAR
EWS
EPW
APAV
RIAE
AHAA
GCF
HAF
IEAG
ATLV
EKLI
PDLA
ALSD
RFAA
LSLD
GIQV
QVAG
RNDY
ADII
GLVP
AAAP
ALLN
YQF
GSSI
ASSS
GCN
RNM
LAGN
GGEF
GEAF
PDAA
IIC
TDW
VVAD
RILD
GGAR
GGLV
ALRP
PTW
LKDI
VVVS
LPAP
FYF
EQW
FYH
LSLP
YIH
GQKV
LDALL
ADLP
AGAS
YPQ
RDAV
AEGK
MIQ
QPH
LTAD
EKLE
AILE
DIVV
GDEV
ARVV
RCV
NSW
EKAK
GAEI
LKAI
ASAR
YSLE
AKAM
LKTF
QTQ
GDGS
GYSN
LAES
LVLS
RTLP
VVVT
AKGH
KGAV
LGVI
APLR
LLGS
LIDT
GQC
LGLE
EKLA
FTAA
LYLP
VVVD
GIVS
LPVD
MAI
LGVD
GSGS
GVSV
KVAV
LDLH
LAAM
RMN
GKAI
EGAV
LEGR
ETAR
LFLL
GQVV
LSAV
GRPV
ELAS
RRLV
NIH
LPLA
RGLG
AGRP
GGYV
GSRT
EDLH
HIQ
QSH
RTLL
ALGD
EELE
KMM
GGDP
AAVV
ISAA
FSC
AHAV
GSAG
TTW
QTYS
GKTI
EVLV
CGD
LVLA
GVTV
GPVV
YFAG
LGLK
ADAK
AYRP
EGLD
RVLE
SPAD
CLK
GGDF
ANC
ERAG
ARAE
KDGK
GMH
LALP
GNAG
LVVS
IDGG
SVH
GLGT
EHH
AIND
FYQ
QDQ
NIM
KEGI
AVAS
VVGG
ADVI
ADEI
KKW
KEAA
AHC
EELT
YDAD
GSAV
DVK
AKRY
GIGI
HDN
PDAV
IAAD
ADVS
LEAE
LRER
LDVV
EFFT
LKLL
FIC
ETC
LIAR
GKLE
GRLS
ALSS
GGVI
EILE
KHS
TPC
KALA
LKLA
ADTV
AYC
AVLV
GEDV
KQH
KEAG
GNC
YIF
GASV
EVLK
HFH
TSAA
ALKV
GQAA
GGLS
EALN
EEVV
FDAV
EEGI
KVLL
ALRQ
GQAI
EAGY
PSC
EAAS
LVLT
LVEQ
EVK
LYC
GWY
EMQ
LVVT
LWI
RMQ
VVLD
AERV
EFC
LNLL
RLLV
AGPI
ENC
TVAE
IDAV
LGSS
ATK
GPPP
EAAT
ELLD
AKEI
KHY
GPFV
QSLK
GVDP
AELK
GGLA
LPPS
LREK
PDDV
GVEI
ISTI
LWC
LDSI
AFGG
MTM
LNAI
EDLR
GATS
RVLV
GSAT
EELD
GRLR
EWF
MFH
AIGH
ALFF
QNY
GGGF
PDC
DVAE
GIVV
AELS
AAGI
LQK
LAVD
ACH
RNW
YSLY
LSQY
GLIS
GAVF
LVAQ
RPEV
SSLA
RGLL
FTM
EVGQ
GCTI
RSLL
ADAP
LDAP
LSLE
LILG
KEC
KGAA
RIAV
GFAA
RQAA
RLFI
GIDV
LAGF
IKH
GKRV
QDM
KFQ
LWF
AQC
GLVN
ETLE
PFLL
SIQ
IDLL
ECT
FDW
ATLG
RFC
MIM
ETLG
EGAG
ALKS
GKK
GVPP
ADLT
GFSN
SAA
AEAK
KMS
AGETV
GRAG
ADEV
LARQ
PVAV
HDQ
GKLS
GEIV
RWQ
GRVI
LGPV
HSH
GVAE
VVAT
EGLV
YDH
GGTI
GLEV
KKGD
HTY
GLMT
AIGG
ELAV
ACN
RVAG
CLP
MVH
LFAA
GITV
RALS
AGVI
PDGS
RTAA
DIVI
RSAA
AILS
LSEV
KDRF
YQH
GLSV
ELGV
EEAE
ERLE
REAI
LGAD
AVVV
QRW
PIQ
GGDI
[Fe-3]_
SSAA
LNKY
AGVS
ARAF
AEAD
ERDK
ALDD
ATAI
SSIS
GETI
MVC
SIM
NNAG
LSAP
ASLI
LDLI
YTF
EGLE
ATSV
EILK
LPVV
GGVD
QKW
GSEV
YVM
LHAA
RGAA
LTAS
RGLV
LLEQ
GDRI
ALIV
DVLI
ARLI
TSLG
MVAA
FVW
ELLN
EGSV
MNY
GIVT
RALT
AIAQ
GELD
AGGR
PDVV
EGLK
DVAI
ADK
MIH
GKLF
ACF
ETLA
IIW
RHQ
AVLP
ALPD
RIAD
LPEE
RDPV
LSSV
VSC
GLSS
LARE
APAK
DPAA
KMD
GLDI
LGLR
YSK
QKH
VVSV
IDAG
KELL
FPGS
EVLS
GAVT
RDRF
LEDI
DIAR
GTAG
KKLL
7_
LGIT
LEKI
HSM
FYI
NSLT
ASVS
LAAH
IIAA
REAF
NPAT
GRLG
GVKV
LQAR
IHY
LPLK
MPM
FTAN
TVLS
GELI
KFH
GDGV
IRC
AVGG
PSLL
RIAG
TSGI
KRLQ
DPM
AIAT
EEGK
VVAP
EFAA
MDQ
LSGI
ISAV
ALEN
GRIS
NSH
GRVF
RRIV
AVGD
ALAY
VDAV
GGFQ
VVIT
DVLD
QVW
ALAM
EILG
ATVV
LVEK
GVAP
GGGP
GRVS
ELLV
KVLE
LADT
TIW
RVLR
ATAD
RELV
RHH
HPW
FPW
RVLS
LAVT
FDTE
ATFN
ASTS
EGGF
KFP
AVDV
ETLT
ALND
KQGK
AKVI
PQH
GVRV
ESLL
RLGV
LTGV
LFEK
KSLL
GALQ
AKGR
KYDS
DIW
AERR
DVDT
EWI
KYC
ERIV
RWY
QRK
AQAG
AILR
EEK
ALLQ
EDLD
ATAT
LVRD
KISY
PVLL
LGEV
EMY
RELT
EEVF
CSN
EVVV
DNY
AILP
GLGS
AVEE
AYGI
RWN
LPEV
LPGG
EEGV
YFQ
GPMV
GQVI
ELYS
VVAH
LILL
RGAG
AQAR
KYQ
EDAK
AIED
QPM
CAV
AGAP
INC
TPLL
GRNV
PVLA
GGLR
LTSS
ALLF
RPEI
AIVS
RSC
GGRI
LNAV
ASAP
DVLR
KELE
GTAS
REGY
RNLS
GTGK
ENER
GIGF
GLVD
AGII
DIAK
GDSV
LREV
AQLL
GDLR
EILA
VVID
EILS
GTWT
RDPD
EKAV
YIQ
ERLK
YTQ
GDVT
MTH
SIY
GRRV
PTC
GGKV
GPGV
LYK
LPAE
LIEE
GVELG
LTGF
QPW
IVLL
AGGD
KNLL
GLGD
LVGN
FDVV
PDLV
LPLG
LDAS
GLIT
RTFN
RILG
DVTD
GGSI
GGYS
GTFV
LPVT
LGIP
GPC
FDPS
LSGV
ELLT
ELGS
APLT
LWM
RPLR
GLTT
AQGV
HDM
LKAE
EGVV
EDVV
ELFS
LDLY
LEAM
HFAG
WLV
IDSV
TFH
RDVV
TDAA
GQK
LPLE
ARLD
LDLD
EGAE
RDLV
ARLS
GALY
PVLR
LDKV
LPAV
LTLR
ALKN
GTAI
DVLG
RDLL
ALRT
ESAA
ETLK
TFQ
GARS
GGKT
IDSP
VSAA
LGRV
GVTD
GHAG
LRAV
GRK
RRAG
LFAG
LDGV
GIK
DVLE
ATLP
EKLV
APLS
SSGI
AVAT
KHQ
KGLL
GAAF
IQY
LIVD
YTH
QDH
NDH
ALVN
ALED
EETV
KVAA
[C]_
RAVV
RNLG
EKAR
AKEV
RGAV
LLAN
AMLA
LTSV
RPAA
GSIS
GVTT
DRAA
GALH
ALAH
GKSV
GRFN
LNQV
ENLL
GFDV
ALGT
NDM
LGEI
LVEV
LTLD
LLAD
LAKK
ANLA
GVLI
PVAE
RRAV
QVK
APAE
APVV
LVPV
ALGGGC
YDVV
RSLG
LDGT
TSLL
ALTD
AYSP
DTQ
DSC
TNY
GKLA
ALPP
ESLE
HPM
KMF
LFGS
ELVS
GISV
MDM
FFM
EGLS
KVLD
GCPV
LNSF
AIAS
KTFQ
AALQ
LNK
LMAA
KYH
RAAS
TSVV
WLN
LPVP
ERNS
GGR
KKIV
SDW
PNY
TPW
GIKV
ITAA
EFFY
GGRV
ISLL
FDK
DILI
AIAN
LDLR
KKLK
SSLD
IIDI
KMT
GARI
INW
ATIT
FIM
EGLT
LVGV
ENGK
ELGI
HTH
ENAA
GEEI
GLAP
EAEV
LPAS
MPH
LHW
GKVT
TPAG
EKLS
MDAA
PSLS
RDAI
RMY
LERV
QVAA
QIFQ
AWH
LEEF
AAVT
FSAG
WAR
LIAD
GGRR
GVGV
GVVD
QNQ
LERR
AKAE
LLAP
ADVT
EQLK
TVGG
AVID
DTM
ESLV
LTLP
VFH
IDEV
MGY
ISGG
ALTP
LVVV
GYW
AFAD
GMAA
GELS
ETAV
LHLA
GRTR
KDLL
LLGI
HTM
DILT
RAAD
LPDD
ALTV
LAAP
EEGR
VPY
DTH
ICP
WDD
GGAF
EIAG
LFET
QVV
GILP
LATV
QSW
WSY
ALRN
RELI
RMSV
GVLK
LAGD
ANVV
ITTV
ARELG
ALRI
DVAG
LLLG
DDLL
LALN
ADLK
GHFP
RQLL
ALTT
EDLI
ANGK
LVAT
DVLT
LQW
RLGS
QQH
ALDP
AGIS
EKAI
PDAP
ASLT
RKLG
GDVS
AEIV
EPLV
PTAA
LGLI
RNPK
GQKI
RKAA
AAAF
LVRR
LALK
GIAT
ALTS
AAGK
AIEE
RPLV
ALDT
EIKK
NTH
FVAA
LDAR
ASLK
LTVT
ARGG
RGAR
ALAW
AQAE
LALQ
QTW
GEGI
EIID
APAS
QFH
KEGK
LKSV
AGLE
PVLE
EGLA
LKEN
AGID
RILL
GVVP
DILD
KVLG
LPLI
RELE
IPVV
LKEV
LLTN
LAQM
KRIV
GQLA
AEKV
KIK
LEEE
LPVS
GRID
QKI
ASAD
LLED
TPLE
APK
HVV
GIAP
GTIT
GSSV
DFQ
EMEK
GLST
EIEK
CSD
GLLI
LTVD
AYLK
ASLN
GGVS
QVC
LRLA
RSGK
GAAP
NNQ
IIAG
GQAV
PLL
[S+]_
DDAA
LDPD
ECS
LIEQ
KWD
NVW
LEVV
ERVS
GTAT
GKAA
NFH
AKC
PSLT
VDW
SSAS
TIC
THY
LIEP
ECD
EEEI
EGLG
GEGR
KEAI
EWQ
RLVD
EAGI
EGAN
PTLL
RVAD
EFLR
LESV
AEKI
MDI
ESLA
AGQV
GMSI
LPQY
LADP
RRAR
AVAQ
RHW
ACY
GLDS
AVSP
GEAG
VSLL
LDEN
EALAA
AIGV
KHP
RALP
ALDS
PDAR
EGAT
EIK
NMQ
AFSP
GLDT
GISYT
KRLG
ADID
EAAN
ETII
LPGR
GRAF
LNAG
VDAA
RVVD
EVRR
KELA
DVLS
GVMI
ATAP
VVEN
IFQ
ATTY
ETLD
EIAD
TVLV
GEAE
GLAF
ASIV
EVLQ
LEGG
STY
LKGV
LPGF
RYC
MNQ
ETAE
QTH
RILE
WAV
AILN
RILR
LVAN
KNW
LKAK
LAIV
GAAD
ITW
KMQ
TLL
GTLD
RELR
GGFS
LGGS
RLLD
KIKV
AKRV
AGEE
RRGG
LPII
PPAP
AQVV
LAEH
ERAE
TVLD
GKLI
GSSS
LAGM
DED
AFAG
DSLR
LX
APLV
LERI
VPM
DVLK
GSAI
IHN
DVV
IPC
REGG
PNH
LAGY
ESLK
VYH
EQLL
GELP
LQLA
QFQ
AAVS
LSAY
LKGG
ALQS
LISP
AAIR
LTLE
LTLT
EFFV
GVVI
GEEF
IVGAG
GRLP
AGAK
KELV
LETV
KIAE
KLC
ALKT
GEALG
EVVS
FVK
GSVS
ATLT
ALFD
GART
LEKV
VSLP
FYY
QNH
RKGE
KKC
ATVT
VVSP
AAID
LADS
LEALL
GLEI
ASIS
ALSM
GANV
ALVI
GKEI
ADGF
QFAA
EGRD
GTLG
TLR
PDARP
ELAQ
PAP
GATI
EAAI
GAVN
ALTH
RDLS
PPGV
GLID
ELAT
LTDI
AGTI
KNAV
GSIT
PVRV
ESRR
ALDI
GCQ
AEVD
CAT
EQC
ALEQ
LNGI
ALKP
AELT
RVSS
GLTM
GFID
LAKT
HGK
GFAV
LDDV
GDEI
LKAD
GSLT
IDAI
LREM
AELQ
KELI
LDIH
ITAV
EQLE
DSVH
REVV
LPLF
APGS
IDLY
ASAT
ANRV
EEII
GALM
LAVI
AGIP
KTC
SDM
NPW
EDLK
EPAA
KELK
GDLI
LASI
IDLV
RACI
RSLK
ERLD
EYH
GEAT
TVLP
LGER
GDAR
AVPT
VPH
LYKN
GRLI
RPLK
LFAE
ERLS
RTC
REAR
PVAP
DILK
PSLH
LQAV
VVGS
GADS
GDPV
EDGT
AGFI
HFQ
RPC
ERLQ
GTLT
LDVS
SDQ
KRAE
PVGR
EGAK
GFVP
GSK
AIEK
SSIV
ECLR
AEID
GHAV
LELD
EHC
LEQV
DVAD
STM
HFM
GGSR
LCYV
REGV
STQ
WRAM
[Mg]_
KGLE
EHIP
LGIS
EELF
ASGD
KVLS
LGRF
EDAR
SNY
KVAE
RWH
NFQ
RIEE
RGLA
KSLH
DVID
ANVI
VDLL
LSGN
GQTV
MVGR
LHVH
ETVV
LVAI
AERI
LAED
ADAF
HTQ
GDAS
ELLP
RPVV
LLPP
EKAG
EQAR
AGKT
IVSS
ATGG
LVDS
GEGAN
GVAK
IDK
KYM
GTST
LNAT
GQGI
LIER
KWV
GLFV
LFLG
GEVS
LRAI
REGI
GSLP
GRII
PVAI
RQGK
AGAE
KPGD
IIAT
KEGR
GFGV
GSGK
AQGR
GIGG
WIP
AILG
KDLI
GGGY
ISAP
ELRD
EVAS
LVSD
MKAA
ELSS
GVIT
RSLR
KDAI
ASSV
HNY
AVKV
NNM
LVES
AARR
QVLL
YPH
AEVI
EKVI
ANRI
LKAS
AEDI
EDVT
CSV
GVAI
KGLT
IYY
PPPP
LPLR
KIAP
GFLG
ALAC
RGLI
GSVI
AKGK
ALGP
EMH
RIVS
GVLE
APAR
PVDD
YTM
GMSV
AEVT
LRAR
LSSI
EPLL
AVIY
GYAD
PILI
LTVS
LAGP
AETV
LAKQ
YYLR
KKAA
LTGT
AGGK
MVAG
GIEP
ESAV
GFAG
RRLE
RIVV
YNY
PDLL
GAGF
LVLF
DIVT
ALSP
LGEE
GEIS
APGQ
ADRV
RTLK
EAVT
PDRV
NLLM
GLDP
GGVR
ESLS
GIAS
GLSN
GVEP
DDAV
GSAS
LQC
GELE
EMVS
RHM
GDDI
GLYD
ANLL
TQY
DILE
ETLS
EALY
GPLP
GGDV
TIAA
GDDV
ASLP
REGT
VVSS
RDC
ESAR
GTPT
AGKV
EKVV
LGAR
ERDP
RALI
XX
KQAV
KAC
DVEV
VSW
GVLD
AVED
RILC
EVDV
LDLP
ALNS
GFAE
EFLK
EDLA
GATP
GSVD
GRMV
LELGGK
AVIS
LSVV
TSAP
PDAD
RQAV
ALSF
AMLD
NDLT
LRLT
ATAG
LSLI
GDLD
VVVI
ERAT
KTAA
EAVF
ATGY
AVSV
PVLG
REGR
LPIS
PVAR
AIIT
GDAT
LGAS
GTAP
GTLI
GLGN
FDGD
TSGK
SNQ
GVSN
LPAF
LTAT
AMAE
RLAV
LAPS
NIAH
GTSV
LLAQ
GTRV
VKH
ETAI
RMLD
GRVM
GSRP
RVLT
AQLR
KTAV
RSGR
PVSV
ALEI
EPLS
RLVS
RFAE
KTLA
LAPI
LDAD
AFLE
KAW
LFAN
LRDLL
GCY
LEES
LELE
KPVV
GVLN
LCM
EEID
GDTY
AILK
ALGH
RAGV
GEGG
GEGS
GTIV
GSLK
AEAF
LDLA
ALKY
ELAP
GHVV
CSQ
ADIP
DVTV
LDKI
DPET
EILR
ATAF
ALSI
YIC
PYY
EDLE
AGSI
LSDD
GLSI
PDLP
ADKV
GKII
LDEE
GKLN
AQLD
LSPT
PIM
GDII
PTLI
PSAA
ELFT
GKDV
GTLP
AEEF
LVID
ATPV
WAE
EGKV
GAIT
IPLG
EVAP
TRIS
IPAD
ALVGD
PSLD
ATVD
ANLS
EAGQ
IVLG
LPAR
LRGR
AEVS
APVT
EASV
ASGS
AQVI
ARPI
LGTV
GTIS
GAAQ
ANGG
DEVV
EQGR
RKAG
GGAD
IDAE
ALGQ
LVDN
NDW
ARAQ
LDVI
GIDP
EVAD
ESLN
TKAG
LSLK
LYSV
GSAF
KDC
GIVP
ETAK
LEDV
ARTV
KELR
EDGS
ESK
ELVD
VIH
LPIT
AFLT
ARLP
RCT
TSK
GDVF
KRC
ACQ
NFM
GKDI
LERF
LEEN
QVAV
LDRV
TTAA
NSQP
ESLI
ERLT
DYY
KILL
LKRF
RDGR
GATT
LGLN
RMH
RVID
FQH
FDLV
GSAD
CRV
RTAR
GSLR
INAA
GIGP
SSTS
RDGK
GLRD
GSLE
AX
GRGR
NDLL
EFAR
ATDI
KAAD
AKLV
LNPV
RKAV
EKIV
EVIV
RSAV
LINN
GSPV
GQDI
GDLS
AGDV
EVGV
PDEV
EQAV
WLS
EKLR
GRSV
KGLG
VTH
LMAV
AERF
LPEN
PVLV
ARLK
APGT
LFRN
RYAG
RTAV
GGVK
VIGG
LNVF
LIDS
GRNI
GGRT
LTVN
RNC
GSLD
LEAF
LADR
LIAV
PVLD
RILA
GGEV
RRLK
LLKK
LDMS
ETGK
EGEV
ATIS
KHT
HYC
ANAG
QVAE
ALIN
PMY
ILNF
REGN
GSAK
ALPS
LASF
KSC
GIRV
ELTN
RPAV
GSGP
LTDD
ARVT
KTLE
KILE
ETK
ALSY
DILR
LPSS
LDRI
GQPV
TSVP
DIAG
EAVS
KDTS
AKLR
KSGK
ENGR
RRAE
GAGN
RDLA
VRAA
YDAI
GIAI
CSF
EEAF
EDGR
EELQ
GGRS
IFH
HIM
LLKN
GSRM
ICD
LLKD
KFM
AQLE
EGLP
PVMP
AMC
LDAT
GGFV
LTPD
ALFV
AAGR
EELS
WSQ
ALDN
LLVD
ISK
GKVS
DDVV
LIEN
FSAA
RWP
PPAG
LTAN
LNLI
ALTI
TSLA
AKRR
ELID
EQLR
EAQV
GDHV
FYM
YFM
AKDI
QRLL
GVNV
GKGI
GHSV
TTLL
GKGG
VVKV
REGF
EWY
LVLR
TDAE
YQY
GRGT
LLET
RVGD
AFAP
LTAK
KVLV
IEC
RALQ
GPAI
AGSD
AEQV
LDVT
KMH
RPAG
QYY
GIST
LSDI
RTLR
GRLK
KVKV
TNQ
GHLV
EVTS
FIAA
NMF
LTIT
VVK
AVVI
PFQ
ARGV
WVGG
GMW
RCI
LGLF
LSST
ELAN
LEGI
LART
LPES
LFLP
EDGK
KGVV
TPLV
AEGI
NPDI
GVIS
GLPS
KKGK
KKVV
LLLK
EALM
GAII
ITGQ
AFLA
GGGR
PDGR
LTST
LAGH
GGAI
GSKV
EEEK
KEGD
LSLR
TVNP
DVSD
MSDR
GLEM
GVLF
ARDV
LYLG
GRGD
SRAA
ERER
AKAF
AFAN
TVAT
EAGF
ELIS
ERGI
AADC
REALK
LSGT
AQLG
EDED
LSEI
LTLV
KGLI
DILS
ELGY
AERD
AGTP
ADGD
LVAP
LGYT
AHPT
AVGR
RILP
EIEE
FPC
KRLV
RRVV
RILS
GGKP
GSRR
ALGF
HFW
LLSP
LRDS
PTLE
ADLQ
GKLK
GGLI
EVVD
LAII
AIVV
GNPV
ASGI
LKLS
ALSQ
LLGV
LELV
GIAH
GKIT
EIVS
SYY
GAFS
GLNV
LASN
IKGR
ESGV
LAHK
LAKS
EDAD
ETGR
LDVD
KKLT
EQLI
LEEK
ATLS
GLED
FFH
QYH
TDVV
AKVS
EVIS
RVTV
AGEV
PDLI
LNIP
ALVP
QVLE
YNQ
GFSD
ADDV
GADP
DVKK
ADPD
DVHV
GGVT
QNM
LGGV
LPIV
ITLL
QSLL
KFC
LADF
QIC
ATGF
RGVV
LYW
EAAP
PFH
ACM
ASDV
GYSV
ADGP
LGIV
RVHP
KPLI
GNLV
EIVT
KIAA
RAAI
KALT
EKAE
KELQ
ELTD
VVVP
YQM
DSAA
LIGR
GIEV
RFAR
GMAR
AEGG
RELQ
AGQI
LTGQ
EGAD
KTGK
KKTY
NLG
AKLI
FHYV
LNAE
LLIN
LGED
IVAE
AIDP
GREI
RLGQ
EAAQ
PTAT
HSS
AGFS
QRAA
DSLL
EEVI
EQAF
TTTT
ADPS
SPH
GKVK
LVVP
AKAY
AASV
EQAG
KSAA
LHDT
ETAG
TVHP
LEIV
ASVT
AADV
EHLG
GSGV
EAAF
LLLT
LTER
PVAD
VVEI
GGLN
RQLA
TILL
GTEV
LFGD
NVC
LIRV
PVGT
LIGT
ADLF
APDV
RNLL
AIIGG
RSLV
ANK
GAAY
RPLP
GVTF
GAQV
RRLS
GLIV
AKEK
QRLT
EGTV
VVRR
AEEE
RRFV
GTK
LATD
LDER
GIAM
GFPV
ARRY
LQRS
AGTT
ARER
DEAV
NNH
EIVD
GCM
KLVS
TIAG
RVVV
GLRS
RLLS
AGRS
AEAM
LVEI
EAID
AQAS
KDAA
RVRP
EDIV
ERFV
EEVS
AAII
IVGQ
ARRR
RIAS
EVRP
AGRI
GGLK
GRIT
RARS
LSRS
DIAV
KPLL
PSTP
GRVT
YSW
GKGV
LVEN
EILQ
LIGK
RDEV
GLIN
GLTP
GRRP
EWP
LNLT
GVGP
RTGR
LESI
ELLH
EVKV
FTW
GMDV
ASPS
GVTS
LGRR
LFAR
EQVV
LTLK
GHTV
LSLN
QVLD
AITS
TYY
ARVS
ELLQ
AERAA
LFSS
GTTV
EDAE
LQER
QFM
KAGF
LELK
LGID
ASSD
LDSV
GEFV
SSLV
LDLK
KDFN
HDH
VNM
LVGR
KGAG
PDDI
GSST
GELT
RSAG
LMC
RLLP
AQLK
GEVT
ISGI
PDLS
VDGG
LQAI
FSLL
ANLI
HRLL
ASSI
GTVI
PVGV
LEET
AGEI
RLAT
TPAA
EKLD
WSM
IDAR
EALF
GAAN
GFSV
AEDV
GRFV
RSLS
LDPS
RDLG
AIES
VYY
AQLI
KTK
LLDV
GVRT
EPC
GFLL
EEEE
LKKQ
IKW
QRLG
GNGQ
NIC
LHAR
GPTI
LFGP
EKGK
ALNV
KMGQ
TVAD
PDAE
KDVV
ALYY
EGEE
AKVT
TVLR
GAES
PDLR
AFTP
LKR
QAS
RLLQ
EVAQ
QQLL
LLEN
LVKV
AASK
RVAI
GERR
TTLS
LGAN
IRAA
RCS
GFNV
TPLT
CVC
LIGI
QTLL
NVAA
AISV
GAAM
KIAN
GNVV
RVER
RVK
LNRP
ALNP
HTW
GEAR
ETLQ
AGSR
RELD
LVTD
LNER
AVNS
LATI
LTLF
YNM
LFLI
VIC
DELG
DDDD
GGTS
EDVY
AIRD
GRAR
IVAD
ASRR
DIAE
KGLKS
AEGF
MVEN
GTYV
SSST
LARD
AVKI
AREI
GTAE
EQLG
AKGG
APPP
YPM
KEVV
PPRP
AILT
LTEK
ERLN
VQH
LILV
GLSD
PSAP
PTPT
GLAN
ALVGG
RIAP
EVLT
GSGR
AIGT
CLD
DFM
NIGI
KEAF
KALV
FVAP
RKLE
GISN
KMY
IDLD
DIK
LKSK
GFAR
AKLG
RVGV
KNVT
APAI
ENLE
ACGV
IAAI
LSIF
ISLI
TVAS
ADDI
LVSR
EADV
RTPI
AEGD
KIRF
QIAA
LILS
LFAT
MPC
PVLY
ECF
ASLQ
IEAV
LCC
GQTN
IDGI
LISR
ALVQ
FYC
GASI
PDLF
LVKK
AFLG
TMF
LPFV
GLTD
LFVT
EKK
GKIS
EKSP
LTEQ
EGEI
EPLR
PSLI
ADFV
AISLG
AGGT
GARF
AASS
FIK
SPM
GSID
RTGK
YDW
GDKI
EFSD
ETIV
PVK
LSLG
EIKV
EDIT
SVIS
GIVN
HQC
ATGQ
EVKK
LPAT
RSLN
GTGR
LSEQ
FIW
ARAS
LDLG
FDAE
RELP
EDAG
LTFD
GAGD
QMQ
LGGD
EGRV
LDGF
KYW
GERY
DRLL
AFLS
QTAA
AQGK
LDDI
SSLG
WLI
RVIV
LFWI
GGTT
RSVT
GLVH
LNGS
ATVS
GIAK
ANLV
ALNN
GKVY
DVII
ALRAA
TVIC
GAFV
DNM
SSK
AVIT
RSAS
GLES
TPEY
YDC
GLYS
ATAK
MSC
VVAI
KRGI
LKDD
HRLD
GVKI
LDGS
PVIV
KKEE
ETLC
LGWI
KNGK
AQVD
GDLT
PTGG
YYY
GAPT
AYLE
FDPD
GNAP
NYH
LAQQ
AGVTT
LFSD
ESGI
DSLI
AQGI
RYW
GRVD
ADTP
LKRR
EEAQ
GSDV
GPLS
EAVD
ALQY
RVAS
EILN
LADH
EVAI
GRPF
GGID
IDEI
AKAQ
ALII
GPEH
GLDD
GFVS
LVRT
RTAE
GFTV
PNC
AFVT
ALPI
ECP
GITP
IPAA
EAEI
GKAG
GRFP
GVETV
LVDT
RYVP
EYLK
EAIV
AIAI
GVSS
FIAS
AFSD
GQSV
GLRI
GDNV
LHIH
GSEK
THN
IVSN
EVEV
FCQ
ELES
TTC
CSY
PVPV
KTLK
LLGR
QVLV
MTAA
GGTP
EKGR
KWN
FTC
LGRS
EPAV
ETLI
ASGN
EYAA
GEDI
IVTS
EGGI
LTLI
SSLR
LGRT
GVFV
EIAV
TNH
LVIS
DDLV
DVRP
ENLK
LEEY
SSSP
ANR
REGK
GLNQ
EFAK
LDED
MSW
WRR
GEAM
LPGT
LADD
MVW
LYVP
GKGF
GX
AAGT
RDGG
AAER
GLPD
KTLS
PNQ
GVGS
ADRD
REAE
RSLE
AISP
GLET
ATKV
GGLP
LTGS
LTLN
EGVD
APVI
ETAS
KDAV
IDLI
GDQV
DPAV
QRGI
ALIP
KILD
ELVV
ASVP
RPAP
GGAK
VVDD
KDLK
TPEQ
ATAQ
PDPD
PYM
GVAF
LARM
GRTV
EPAG
RFAD
ASST
GPK
AFTGST
GVST
GMAV
LRVP
KKLG
YSLL
LFGK
ELAH
RDYI
ATLQ
EEER
QRC
GEGT
GEAD
EILT
NILL
RCN
GFDP
CPP
LYAK
GASP
RVAK
IVAR
IDGR
GGLE
LKDV
GDAG
RSAE
RQLS
LAVN
KILK
LLDI
GARY
ATQK
GLPT
LETF
ATAN
KVLA
TQM
GQLR
KGC
LSLQ
AFRV
QRLA
GRSI
GPAK
KRAV
ASVI
GAVD
GLEN
ITK
GPAP
TDLL
RVLQ
RASV
GKRI
LAPF
LKVV
TVRV
LGGI
APLD
KSLK
PKW
EKGF
EVEE
LVLY
KDGI
GLKP
EQAE
FTRP
LNLP
AVVGG
FFC
KTLL
GILL
GQSI
EGAF
ADDP
ALLI
LVVI
EGAS
TSAG
AFGR
ERST
AIEN
KELF
GFGQ
LLLR
FDLL
PEAV
AMLR
GGFK
AVAM
LAQV
EILL
CEV
RDLI
KDAG
RLAQ
LLSN
LMW
AELAA
AIAF
RGAI
ELVT
RYHS
YSVS
GPGT
TVAR
LEGT
LELS
LPAI
GKLY
LPPD
FDAS
APTS
TVLT
ARRV
VIM
LAST
ATTV
AQLS
ARAM
AFVS
ALDY
IDRQ
APRR
PTRP
RHC
APSS
KKK
QSGN
ATPT
ALKQ
LIES
FDLS
TILA
DNQ
EPLG
LAFF
GGVP
KSLG
ATIV
SSLT
WEE
GDDP
PVAS
TSFN
AAAY
ELDV
ALQT
RTLE
PSAG
ITLD
RPVS
FIGS
RCP
EARV
AVLK
APGK
KTGR
GAVP
LVRS
GQLS
GEQV
IIAE
QMM
GPAY
ETGI
TPLI
NTLL
PSPS
GAIN
RSPI
ARVI
AKLD
NVLG
AFAS
TMH
GKDY
SIH
EDIY
GQTI
NFW
QFAT
AIDT
LNEI
EQLS
NPLT
ACAT
GEPI
RGLR
AVER
KRAG
ARIV
TVPF
GVEE
KQLL
AAVH
RFAP
IVGR
GEYY
APVR
GEIK
RDLP
RDAG
EKEK
AFAV
RLLT
GLRT
RLGT
WGT
ADFI
AVIGG
AYLV
FISS
AIID
LEDQ
ATGI
KEAE
LRLS
LPEK
GLPI
PSLR
EEIN
GEGK
EFAN
KAAI
RIGD
TVKV
IDTP
GVET
ESLD
AMW
EAGS
AIER
LSDT
RDAR
PEC
DKH
TSVS
DTW
TVSH
GRRH
HPEV
LAID
AYAK
TVIV
MTW
KEAS
DQH
EVLN
KKLI
KGAI
LDLT
AIGS
ADRI
LKER
GTAF
FWM
LVST
AKIS
RRVP
LTDP
ERFS
AKGV
RELS
EPLP
ARSS
LVTS
VQW
LSRV
QFHP
RRLI
LLAI
YPAE
GMC
LDRD
AQRR
GGEI
TSAK
PTLR
SSLE
KVLI
GGVF
HDW
KSVT
GAGPAG
GETY
DMF
GQIV
GLLN
EDAI
AIRR
ARGI
LGDV
KSLE
RTLS
PVLT
ETID
LKLI
LGLM
RIAT
LSLV
ELFD
DMQ
ESAK
EKGY
GSR
LRAS
INLL
GILS
GCH
EQLD
RSK
RKGG
LGHP
DPW
AATV
CLT
ALKI
LGKV
AQIS
EVEK
LPAY
GTLA
TSGT
ESAG
RPK
GTTT
LRRV
EIGK
RTKV
ADLN
ARIS
EVAT
ENVV
RTAD
GVSI
PIC
DVRD
GKKK
ESEV
GITM
APVP
DVEN
FSKI
GAHV
LAEY
PDSV
ATVI
PVIAA
SSVD
AVRR
RERR
ALPT
EKLN
LEKQ
ALFP
RQLG
EYLD
ADAY
EPVV
LKAT
LSSP
TMM
APED
PVLS
ESAD
LRDI
ADSI
AFSI
LAPD
AHGV
EHAA
EKEI
RGLS
LEVI
GPAT
LRAE
AVAN
LNGT
LTPS
KQGR
LGSI
QQW
LGKP
EVPV
LRLG
GIGK
RSPV
GLGF
ADVF
LVGAI
GDTI
RIK
TDEE
GPLR
RPAR
ERVP
RAFD
ETVD
HTC
RDAE
EFFI
GYAA
KPAA
KVAP
GDRF
LAAAG
QVAR
GLKT
GSLF
AAAM
LYAA
FDLI
LKRY
DWN
GSDS
RDGV
GIER
GRPS
GITS
LQEI
FRAA
INVS
PTVV
RRDS
LLVS
GLLQ
GLTI
GGAE
ALHP
EPAP
GTLY
ASRS
HYY
RTGD
TSTT
ADVP
NKW
GSRI
DDC
FSLE
KELS
LIVT
EAGD
DDLR
VVGT
ERGR
LFTS
LNPN
AVVK
TVRS
QILS
EDLG
QMF
ELKS
AFEK
ALQD
RKPV
SSSV
TVGM
EAFN
LPELK
RIVT
ASAK
ELGD
TSLS
EHVP
RDLR
ALNI
AGRF
KSK
QDLL
GVAD
RKVV
FVAG
AKAH
AHAG
EGVS
IQH
DILA
LADN
RDEI
RWM
VVLK
LSEF
LMKK
ETLP
ALLH
EDID
ISKI
HHH
RIGI
PDEI
PDDP
AQEI
GSGY
ALRM
GVGI
EFGI
GELH
GAPI
ALVH
EDEE
GADAV
LAVP
GPGR
AIAY
REAT
WSI
LEAT
RLRD
LPSV
ATSS
LSVS
EKLQ
EPGR
GSTP
AEAS
NDFS
LIAN
LRGG
AIST
LDET
AHK
LGTS
IVK
EIDR
DILQ
WVAR
EMLD
KVLK
GKTP
PTIS
EGGV
ISAI
GRKV
AVPP
DSLG
KRLE
PSVV
LLSV
EVGG
TSTS
TPEE
SFH
GNPI
GSFV
GITD
EGVT
LTTD
EYAR
RVLP
NPK
LVTV
GAGM
SFQ
KIAD
RGEV
RLSV
GNVI
IVAI
AELM
KEGF
LTRR
GIIT
EDK
NSFY
FDLT
EATY
EVVI
RTLD
ATLK
FDRD
DILL
ISAS
QSVI
RKLR
GSVP
EGAI
QILL
LDEF
GDLK
AVDP
ATLI
LIRR
AALI
AYAT
MNH
GNLG
GRDP
AQVS
LKNV
PPC
TDAV
AFLR
EDLS
FIAG
GWAP
RPGQ
EAAM
LTVR
FTEN
NTSS
RPGD
ERID
EAVI
WDS
AATI
LKKI
KGAT
ACVS
KKVS
KKAV
EMAA
KDK
LGLQ
ALRF
RSLA
QVLA
EWM
RAGQ
RYLG
ENNV
KGLV
AFID
TMQ
KKAE
RIED
ISLS
ARRP
PVFN
LSAF
NTC
GLFS
LRSV
AVEN
PDGV
GAFP
LEKF
ASFN
DELR
ESVS
AESV
LDRF
GIGS
LPPV
LETI
LSGD
LRDP
LLDT
ILA
KSLS
RFLL
DPAT
KTRLG
EGIT
LSVD
ALDF
EAAY
ANSI
GLLF
EDEI
GLSP
EHW
RFK
LGDP
NVLL
TSPS
ALNT
ALGM
LPTD
AVSD
NTW
EGES
LELI
EMC
EQAI
GILD
RSLI
HQH
ENGI
KHH
GMAT
ELPF
AFLK
AKRF
ARSV
AFVP
LEGF
LDGR
PVLF
KELD
LGAK
AKLS
LEVS
DIVS
GNAV
GLGP
RFLD
GIDI
ELSV
LSTS
CTGG
KPLV
AISS
KILS
TYC
ALLAA
ALEY
ATED
KKAK
APSD
EFSV
QDFT
GPLL
AIAH
LDQV
RRGR
AKLE
EIAT
AGTS
EDVS
ALRY
EQVD
AGYS
AYST
QQAA
QQRR
AEES
EEEV
LTDS
GDIF
EELN
VVVN
EPAS
KVID
GKEV
LVRQ
TSAV
YIM
RVLN
IVAT
LADE
EGED
KKIS
GPLV
ICT
EYW
GVQV
KWY
RILK
KVIS
GSVF
EGDV
ITIN
DVAT
ITAD
LEEM
RGLK
LELR
LADK
DVAS
AARV
EAAAA
GRAE
AAEI
ANLG
APGV
ASAF
GRGS
ATR
ANVS
KEGN
GMAG
FVGS
DEAR
EHLL
AVLT
LDIP
AGFD
EGLN
YPAP
LNLV
AKIV
EADI
ATIP
TDAG
PHM
MTPV
LCFD
AQLV
RDDV
TTLA
QYC
AIRQ
PQW
YHRY
LDNI
GAEP
LFLV
GKSI
TVLI
SVC
EATV
ARRF
EMAK
AFVD
GVSD
GLAQ
RLSD
AVLH
PDAI
TPAE
PEVV
LVLN
HFAA
GAID
DDLI
ERII
GPVI
TPLS
STH
EGVN
ALTF
ERAK
FDGT
WQH
GLFD
LGFS
ITAE
ERGV
GSDT
ARAD
GEIT
LHRD
LATT
LTTV
LFIV
RNAV
PVLP
RDPI
MMM
DSGI
APGD
DVRR
LDAY
TVKT
YFH
YNH
AGDP
RLGF
LVVN
AMLL
PSAT
AALP
LDID
TYH
LEEQ
GAQI
IPLI
LDGG
KVTD
KGLS
VRC
PEAR
GASN
ASDP
KEGV
NIW
TSGV
PTAV
LTSI
ALYEH
VVKT
AVEK
GVSP
WVH
FRLS
GVSY
AFSV
LGGR
GSNS
GFGR
GALAA
ATRD
NPC
LGAM
GDGT
GFVF
PTLD
TSLR
PSAS
PPAA
APIS
AKLT
IPAV
QMY
ESEI
ITAG
QSLS
CGR
QSLI
GWH
LLVT
IPII
EGID
GLKS
LADY
RSLQ
EPEV
ELPV
[Se]_
LAKN
LISN
ASEI
ITLN
RETV
GADF
RGAK
YIGS
EWH
NPVV
LQTK
GFGLE
TVGD
ELAM
GGEE
SSGK
RALN
ARLT
ISTK
DFH
LEKN
LAFS
HPAD
LDAF
TDC
EGLF
VVPP
LDGD
GDAD
AALN
RALF
YDAA
LGAQ
LCW
EVER
ERAI
LTGI
TIK
IYH
TSGG
ERLF
LNPD
AINP
SSPS
LATS
ANLY
GGSY
LVLE
NVSS
EGKT
LKEM
EVVT
TVSS
EADP
LRTP
GKGK
PDLD
GNLL
GNGK
AGDI
AIPT
AADS
TSAS
GDGG
EAIT
EKLP
LGQP
ERIT
RILV
KSAV
KNLI
KIGR
KYLN
GELY
ERNV
LGEK
GIKT
QTGG
KRLK
RIAQ
EAIS
EILV
RNAA
PTLV
GGII
ADGH
TVEK
GLND
VFC
GTAR
GHSP
RQC
FDAK
EQLV
LELF
ASPV
HVC
QIAE
LEGS
KKVT
IPK
PELV
LLRD
ENLG
TKAA
LEAY
EKGV
GAFT
GQLG
KGAP
EEVY
TSAD
ETEK
EEAD
ADRR
GETT
LRPD
AQII
KQLE
LYTV
PDPT
GDGD
ATQT
GDDY
ETGV
LWY
RFLR
ALEP
GEKT
LENV
DSGV
AGVY
LSLT
LALF
AKSV
FTGS
GDEF
MDH
KKLE
RLID
AMGI
KGAK
FDAD
LDPT
ENAV
TPIS
EAVN
NRVV
LPST
LNAF
EQLQ
TSVD
ALRH
EDVP
RKGI
KPLP
RPDI
FDLK
GEAK
VVSN
KKKK
VVLP
ESLQ
NRC
DISV
DRVV
LAKI
LSAS
QSAA
LLVV
DIGG
RLGI
ALTN
YTC
ESVV
TDEV
ATTD
TDAD
EELY
ELIP
GVLH
ENK
AGMD
LEEAA
GIRP
DILG
LAPT
LHAG
HYM
ADIS
ELED
SSSD
APES
ESII
DVDP
LVR
LDES
AEVY
EKRR
NVK
ALDH
GSRS
GRLN
GLGM
EPAR
IIAR
GTPI
LVED
ASEV
KSLI
LALM
PRLF
AWW
RGLE
LDYV
EKVS
VVSM
EVLP
PVEE
DVAP
GANI
HIC
ANLR
LATP
ASRT
APLG
KRLR
AHLG
ALEF
LETT
EEIK
LMAG
IDGT
RIGV
KWI
KGLF
RPSS
EHRP
RPAF
RKLV
LVGI
KHM
ALQQ
KDEI
TSLT
LSVP
EYAG
YYM
ISAG
ELSD
LAIS
RTPD
ATRS
GPAR
LDSS
GDIT
ANTN
GAET
KRAA
ETLN
GGAP
ALPF
LFGG
TIAE
GNPW
EIIS
ISTD
EKLT
LLVN
LKEQ
IDAD
PTFS
GMHF
WSH
PDLK
GHAH
PSLE
YSC
EGLQ
GEII
KEAK
EVTV
GLGY
KGLD
WIT
AMEE
GEAS
KQAA
LISV
GAKN
RTVV
PVGG
GKQV
GQLT
EMLR
APLI
AYAE
ELGP
QKLL
EMW
ATLN
GERM
EDGV
LEAK
RTLQ
LARF
ATDV
ADNV
WDH
LDVN
ELET
KGEV
QVQV
RSLD
VVKS
ELEQ
SSLI
ASGY
GLKI
AETI
ARAK
GDEK
AKNV
KKGI
LFAV
ERIS
ARVD
KGAR
ALDQ
WLT
ALMI
AAKV
FSK
RDGD
ETGG
RARV
ARGS
GPGD
THH
THQ
LFTV
KQAI
LKLG
LGKT
IDKV
GKLP
RGGS
AFDP
GGKY
IMF
MDW
GLSF
FDAI
ADFD
DIPV
RAIV
HRLH
DVSV
VVER
ALEAA
AIFS
NPAS
LELT
FFW
LDDP
SSNS
YTPV
YDAV
AAIV
RRLQ
WPAG
LEKT
GEKF
GCLG
GVAN
LHVD
RGALD
ITGD
FTTV
RGIY
ADEF
PMF
GLEP
ESVI
RNER
GKSP
RKC
EGYP
LDSF
PTGR
KEAR
LDDD
EKIS
EFLA
FDTV
AIDV
ANGV
GILG
AFTT
GTTI
GAPS
AGEK
GWW
GKKT
ERGD
PDTV
FNW
LDAN
RPLI
PTLG
GNLI
ITLE
AMAG
WDW
PDLT
TRAA
KVLN
LFAS
GFSS
QVLR
LESS
ERLP
RDGS
KQK
AELP
KGLY
RPLS
KKKI
ADKI
ANDT
GGRP
RGLT
GFVK
DVIS
ASRV
AFSR
AGIK
LQRR
AFNN
LKRI
DDAD
GLKD
VVDS
GQVF
SSAV
FNAA
NNW
SSAE
LQAQ
LGTD
LAELP
LSIV
QIW
ASDI
LVFV
LYLL
AIIS
KSLA
AISD
KNKN
NDLI
LDNV
CEI
RLGY
EVEI
QSLR
EDLP
ELAI
ASII
GIAD
ARLQ
EVGI
LGVN
LAEM
GTEI
TSAI
EEGD
RSVS
QVPV
GDAY
LQDS
MTAV
GGSP
GSTT
GVAM
ATID
AVGT
YSIS
PEGS
ASSY
GAGW
AIVI
AVVP
AVTV
KELT
YPLP
TSTH
RDK
AGGS
ERK
ALGN
ERVD
LSGY
LSAT
NSLV
TFM
AIGQ
LIRT
PVLI
DVKV
PSLV
ADPV
EEKV
LMSS
RPLF
LIIN
RGAF
TSLD
FITS
GELN
GINV
AYAD
LNLS
KWF
PTLT
TIEE
FTLL
GAKI
LIDD
ANGR
AGFF
GVRD
ADGQ
GGIT
AMK
IDPD
REPV
KHD
FVAS
ALKF
QPLL
ASGQ
QVLK
ELSN
LSRN
GVER
KAGD
KETV
LDAQ
APRV
GIKI
LGPR
LASR
EFAE
LRVS
HVW
LKSS
APEV
GLTF
GVSF
SSFV
RILI
ATGD
ASLF
DWF
RLPD
ESVD
RVVT
GVDS
KVIV
GRSP
RDAD
ARVN
GIES
DVER
RIAK
RLRV
PYH
KKEI
ELEV
AAAH
VMQ
TSNP
LARY
TVLN
GRRI
ALEH
ARVQ
LIAK
EAFS
LAQK
IVKN
LQRF
LSSD
ENVI
ARFD
SSIM
LAAW
KMSV
ICN
ALFS
TVSV
AYK
PED
KGKT
ALSH
ESLP
YDLI
LAHV
QNW
AKDV
KPC
RMAA
EDLQ
ERTI
AIKK
GAPD
GLNS
NIGS
GFLT
RLLI
TDK
EQVI
RDLT
LVFD
ICI
TSAE
EAFD
ANPD
EDDD
PTTP
EGRI
YPAA
TVAK
EAAH
RAAQ
IKAA
LDEM
LSDP
TSLI
EKII
KPGQ
LALH
LANI
KQC
SSGV
ENLS
IIEN
LILI
IVLD
AVSS
GVGK
GMSF
PVAK
ITID
AMGG
ADAQ
GILT
LKTV
PRR
KKAG
GPNS
KDAE
AITV
TTAS
KNK
AYGD
QSC
ESAE
ESIV
LFGT
AELF
QFGG
GRTP
ALNQ
RPLA
GGDS
AYLA
EFAD
EEIS
GNTV
ATGT
EFVD
ESGF
GEQI
EDVI
EGGS
EQAK
VVTS
RKLA
RMW
GPSS
LEAS
AGAY
VVAK
IDVV
FSGG
PEGI
AGDD
DELV
LMGG
GEAP
INAV
LAKP
MVKV
GGFN
RSID
GFLD
DVAQ
EFSI
ISVT
QKC
GIVD
ASAH
GYGG
VKAA
LVET
ENLR
GGAH
RPER
KLAA
KSKK
VSVF
SSLN
GAGGT
PSLF
AGVF
PVDW
DIIV
IHVS
LPDS
LHGV
TPGV
SFM
IEAM
ELKD
LAFT
IQM
LNVV
ERVR
EESV
AGKI
LFDS
KTGT
TVHS
ETPI
DIEK
RNAI
FNPV
LVVF
GRTS
EMAE
RRYS
REGS
KNER
ASHI
DKVV
GTPY
LAMV
GDPQ
AGKS
MIC
TQH
DSLK
ISLF
LTRS
GDVD
DFC
LLLV
GHPV
ARLF
ASAY
DIAI
ATPI
RDLF
LVDP
ELGF
RIGR
KKLV
APLE
SSVT
KFW
ANLD
KIID
AFLN
GLNT
GAEVT
IEAVF
TTAV
LTSD
RILQ
TKW
GVIP
AVRD
PDAS
ESVT
GGSF
GPVT
KIKK
AAVY
LAAC
ENAE
ELII
DITD
PSNP
LEQI
LSEK
GFVV
RFGV
WGG
HSW
REGQ
HPND
RRSV
GSIK
YPGV
LMAE
AISR
KVLR
EYFP
LGLY
GYLV
ASIF
AEAQ
KNLK
EEDF
KRSD
LLDN
LPLN
AVLC
ARPV
TMY
ITPS
GAEM
LKGR
CVI
ESLT
DRLR
LRRY
RVVS
RSGI
PLP
APGG
DIAD
LLDD
GTDV
GMEY
LAEAA
RYAA
TVEV
AVDD
AKRI
PVEV
KELN
PSAV
AMLE
GLQV
EKER
ARLAA
GFIS
DVPV
CRS
DMY
TPAD
GETF
RQAI
LTRD
GALLV
WSP
ESAI
RYLN
HSC
PVDV
IHH
ATKF
LTVV
LPPP
GENI
LERY
TDGI
EDVD
KNVS
TDLH
LVKD
LRGD
CSW
EIAH
GEAY
ASPT
GTVP
LNVP
RDELI
LDIV
MMF
ADQV
LLRS
ALVF
ISVF
ALVY
IAAN
EAVQ
EPVP
RLAN
RVRR
GYLT
VVAS
KGLQ
TNC
ELRT
SSAT
EKIN
EEMI
RVLK
DSVV
PTRF
KKLN
GLMS
PTKT
AQGG
KDLV
GSRF
LGVR
PDAT
GKGR
LNTS
AVQQ
AAVI
LVPI
RAAT
PVNV
AMLP
FVAR
AGRR
ELVN
WLP
APFV
KDGS
KVEQ
AGVN
NLV
KLGI
QDK
LVDV
LEKY
VDC
GAYV
AQIV
LRAP
PVLK
RLET
ARSF
GFVD
GIVH
GDAF
KPNT
APFM
QRLV
TVTV
AGSS
LGRY
ERYV
SSEE
RDPQ
NPAV
RKAP
IIGS
LGTP
LHLL
LARH
LEKK
GQLV
LIGN
GSRQ
QQQQ
TVDV
GGGK
LASK
QVLT
GADT
DAAN
AKKI
LILT
RQAG
RRK
EIRR
ITGS
GTRF
FCH
RSRR
QVLS
GEGD
LANV
GAGH
LEFF
LREQ
KDLA
DIIS
EVIR
RPGT
SSDS
ASKV
PSGT
LSLF
GLAM
ASKS
GRLE
ELIN
ASAQ
ALQI
EEIT
RAAF
GDDSV
RELN
LCSD
EEKK
EQGI
ASID
GIDT
KYGI
RLRT
LQAE
AERT
ATAY
AQAF
GACV
REAM
GSHS
LDVY
EISD
GNLF
GLAPF
RELF
RQLR
LVND
LEVD
GGIS
LHLH
ELGT
ALQV
EGAP
RSGD
QTAV
TSLK
MQH
EFK
DNW
GLLM
FSAE
RAVP
PDGG
AKTV
AGTR
LMLL
ALTQ
ANLK
DEAG
ELRS
EKID
GAKT
DVRV
KWM
KKEK
LDPV
SSLP
GNK
AFAQ
GPEV
ADYH
GTGN
NTLI
GNVT
QIK
VPVV
DVGR
LAGC
WTW
KNLV
GETS
GTSS
NPAA
PHC
AINS
ALKH
GTLE
CYS
PELA
AKEF
RGRV
QTC
GEFD
FNEI
FPLL
KPED
ESGD
RPGG
RVIS
RTLT
GGKI
LIAQ
LLLP
GRAT
GSTS
LPALS
CTC
KKVI
NRLG
VVEK
RTGG
LDVF
RLRS
ANAE
GAEF
EAPV
RLGD
PVIF
GLVQ
ALIQ
KGAD
ETVT
LEDT
NSC
AIGR
GIIV
GRHV
KRLI
LPDP
ASKI
ELDD
KVSV
ASTV
EAQI
PVLH
LNLA
EVRV
IYM
EAVY
LSVI
PSAE
RPGK
LDLE
AGAM
LNGV
LFLA
AGVR
LPRS
GTRI
ICY
LKPI
VNC
ATST
RCD
GCC
LKAR
GRVY
AILV
AQSV
AVVY
RQAM
MVGS
YSISSSP
GLLGF
REAS
KDGV
LGTI
QDC
RGLD
TDGR
LLST
RIEQ
GKGT
KSLD
KKLS
ITEE
EKFV
RVRS
AIGK
GFTK
LVLP
GPSM
AEPD
LIKN
AREM
VDAG
LANP
LISI
GQVT
RIGG
LPSD
KVSI
ELVI
LNED
LARN
KALG
LIDI
TTAQ
EVVP
VVLT
GIDS
SSLK
ENGV
EFDS
LSRR
LHK
GDAE
LGGN
RFGN
YVW
IEAE
PMQ
QKAA
LTRN
NQH
PPLH
DSLS
AVGV
IDGK
LGSD
EEVK
LRR
FPK
GVHP
LNVD
QNLI
AKVD
DVSS
EEVN
ASNY
ISLE
ADQI
PPLP
GNPD
LGGF
RKLS
AFSS
DSIS
GMIS
GPGN
TDLG
EMRR
LTEI
QSLQ
APPT
YIAG
RSAK
IDAS
AIET
MIAA
YSTT
RLVP
LREI
DNH
GRAS
AEAY
PVAT
KAGS
GVPI
ALSLL
EKAS
IEAI
KIIN
ADVY
GDMV
AESI
ALMT
GVGR
GKTF
LDRP
ASGP
LDVP
AYAV
GETD
EPEI
PVFD
GVVAA
AVEQ
ASRI
LGRN
EGQT
RPRP
LTGN
TTLG
GTSP
RIHS
IVGD
FFMV
ADTI
PPRT
LKGT
AVTD
YVFD
KDGT
GTND
APSI
VVAN
ARGR
GSDI
AQAK
PDFV
LLLN
RVEQ
QDVV
KDLT
DVLF
GAEY
GISP
RQLT
RVAP
LTSP
IPAG
LTDV
RCF
LQAF
KKII
NIPV
LATQ
GTAM
GTPD
RKSY
LKSI
QYM
LPDI
LVGM
GRRR
LALY
DDGK
EGIV
ASFP
RVAM
TSEE
SSGG
EHGI
ELTP
LSES
RFAG
TTLD
GQVN
GAKS
AYAS
LKYF
DPC
AQLQ
GFTT
DIDT
CVF
AFYQ
LVIT
HVAA
AHVI
KRGG
GISI
PSVI
AIEQ
VNH
RVRV
AFGT
ITLA
RHAV
KSLV
GRPD
MVGP
GQAF
GRFD
GYAV
LVKN
GFNY
REIV
KIIS
AEQI
KDLS
GLIP
LAAAA
AAFF
LLTT
AEGT
GFGI
QRLP
EIIV
LPEI
MIAG
LPET
ALLM
PSPT
ARDI
KTPV
KNTI
GEVF
EAKV
DIIT
GTTP
KGLR
ANVT
QRLS
LSKI
VTW
EAGT
ELLI
ATLH
PVGD
FVLG
TSIV
KTVV
AIIP
DISS
GTSI
PSPV
ETAD
IISS
LDPN
KDLG
GKVF
LKKV
GTVD
GTGP
CDV
LENP
KFLN
EDGI
GSIC
ALMN
PRC
GDLA
GILF
GVKK
EKVK
EDIS
LDTV
RVSP
LGTT
EAQD
HNW
HSPV
MSK
EAES
LIGV
EGIS
GFVT
GEGF
KRLS
GEMV
GPGQ
EGEK
DEC
GRVP
PAAI
ENLN
VVND
DIAS
QLQ
FKLS
RAVS
IVGV
LSGS
RRIQ
PETV
AKLP
ELTS
ANSV
VVIV
VVCV
IIAS
ALYI
AISQ
EAIN
FSLP
ANGT
KGAS
DVEE
LAALG
LPGD
IMQ
IDLT
APSV
EGET
NPET
ARAY
GYPV
LAELA
KDLE
PDAY
RFLE
TVED
FDER
LDLN
AFLQ
VDLD
ISVD
AQAT
PNM
FSLS
AMAK
GAAAA
LIDP
ALEM
PSDV
RSLP
GSPT
DMM
YVK
RAVI
GGIK
LQEK
KGEK
KKDS
LEGV
AFAT
RKLI
LSMR
ISTS
QHLL
GELQ
AALAA
EPVW
LIAT
FTAE
GCIV
RIIV
LVSN
NPLS
LTAY
ALQF
RQVV
PSVD
TSLP
FSGD
EPEP
ITGY
LADLG
GVPQ
NILV
AIAM
WEI
RVTS
PSVS
IVIT
TRC
LPGK
AEII
TSVI
EETF
LRSD
AIKN
LGR
LVLK
RDGQ
TVGI
DIID
ALYD
CGP
LTDT
AEYV
PELR
ACC
ASVF
ALTY
LGFV
ITLS
EDTV
GAHS
KSLR
DFW
AFK
EATH
TVFD
ARFV
GTVF
SMF
GSDP
ELTV
PFW
RSAR
ENLQ
YSLS
AADI
LSDV
MSLL
LKES
HSGS
LKVN
LEGD
ARQI
AYAR
LIGS
TRLG
GNIV
ETEV
GKAK
GIDF
GSAQ
AEQT
RDLD
LNEV
LFSN
IDAF
GFST
IVSI
ESIS
ASSP
LANS
NVLT
DTAA
AEGY
GVVF
AQAM
KTLN
EGLM
QRLR
WAT
ASDD
GMGI
DEAI
GAVH
GNQV
GPLG
DQW
GTVH
NSK
EPLT
ETVS
LGRP
ANIV
AFFT
MMY
LAIT
LARP
DSAV
AYLR
IPGT
GFLI
RYDS
LSAR
SSGS
RRAP
AGLM
RPGV
FAN
LNSV
LGVK
DDED
ELPD
IAAH
GQRY
EKVT
GSET
AGTC
LTES
AFHS
APVAG
TDLV
RTLV
AYVT
PDSP
RDLK
GPVP
RVAQ
TREQ
RPDV
GGVC
EAFV
LGNI
LDIS
PTAE
GLNM
RYLE
RPAD
RAVD
GERP
FTK
ADLY
GYAE
RGGV
LKLK
AYVS
GLHT
CVH
ATSN
LTRV
AGSW
ITEF
IIK
TTGR
ACVGGGSN
LFEP
LNLE
IEGR
ELKN
RKAI
GKAT
GTVR
AMLS
GADN
AAQT
ELEN
ITET
AGIN
KVLQ
AIKQ
ASQV
ATRT
GTLF
LALAA
GIVK
GRGF
RVTD
RTAS
PVEK
AGST
RIFQ
EQVR
ANKV
PVED
GSSP
AQSR
AQELL
EVTD
EMVT
IPGV
ATEE
GRLQ
CDH
EQLP
ARSI
KPAG
EFVS
DRLA
LPTT
GEPD
GAFN
KKLD
GEET
GSRK
GMK
EPTV
EIIN
ATVP
RRLP
EPGV
GSEE
ALQN
GKDP
IVSV
LLDE
VVTD
KSAI
RGAD
ANII
GSKT
RDGT
TREE
IDLN
RPAS
MVGG
LPEG
IPLL
LNVS
GKTS
IDSI
RSGV
RVDP
AIDS
DRLV
ADIT
AHAE
KDEE
DPKT
GQLY
RLFV
KFAV
KNNN
LTSR
DRAV
KIAK
AREF
LDAK
GITT
AQER
GDPS
GTGS
KVAI
KAKY
SSLQ
GNGN
VVPV
FDEV
LIST
FVDP
LVAH
PDAG
LPDV
IAAF
ALHS
ESEE
GEFT
FPAD
LFSI
AFLV
ALGC
GVPF
AQAQ
DVAN
AGRT
LSGP
ERAD
DINF
ANAR
ETLF
KVAK
ADAN
TVPV
ASVR
LDDY
ASSR
TNM
SSDD
LGQV
GIIP
GTLK
GIGD
GREF
AGLY
GINS
ELKV
GVVQ
DIDV
DVIN
TVAQ
LSED
LAEP
AYLS
ERAF
QRAV
GAGQ
RNVP
LVGS
DWY
PSFS
APFRGF
PSGR
LEST
TITS
RRRF
ALMV
SNM
PDGK
LTID
EEMK
AFGV
AVPS
FSDP
SDH
ALDAA
GSEI
AVRS
LAQT
EEAM
GQPI
EVIN
AQAN
KRKI
TTVV
HQLS
RTLH
APDP
LPAN
EDMT
EYAV
EGEF
GAGAA
KREY
GATD
EGEQ
CLH
GAGY
EEAS
LRSI
LGYR
MSAA
GFDD
KQLA
AAEV
GFLE
GGNV
GFLR
LVGF
PSTS
TYM
AKAS
RIPD
KVAR
GPLI
KNIV
RNVT
LATN
AAVP
HPS
REGD
AQTI
EEFV
ADIF
RMC
YYH
ASAN
KTLD
EEQI
LIVS
KTLR
ARKV
ASGF
ADGTV
GDPD
GAQS
ANPV
INAI
YVCGD
QRAG
TIKV
GGNI
LEDF
GVEF
EAMV
GHPEVYILI
ENAI
RNLA
ALQP
GEAQ
GDSI
ITTD
DIVD
ASPD
RQLK
LTGY
ANPN
LPRV
PDK
INLS
DVDD
PAAP
AKKY
RQLE
ERAQ
EGQP
GQLI
LKKK
RVVI
ELST
PSAR
EVTF
RIVD
LASQ
DVDV
EIAQ
ESIT
EESI
ARRT
RSGS
LIKV
AQQV
DPLL
AELH
LIET
EMAR
PVDS
GYLA
ATTT
AKGD
RRLF
GLKY
ESDV
LATK
ELDS
IIGR
DRC
TVKS
GTVN
PPRS
LRGI
FYLR
KGET
GIGV
AKAN
EPLF
SRLL
LMLG
GRQF
RQLP
EAFI
ETEI
LRDN
LRGM
AKGY
AVR
DVLP
GEVY
AQVT
KNYD
AETT
DRGQ
HNM
RDYV
PSRS
DWP
GQRF
GNKV
WVV
ANSD
GTLQ
GNGG
LSGF
AIALG
GDKT
IDGF
ASTD
GVDY
EKEY
DSLV
TSDD
IIGK
ANLT
LDTP
RTLI
EDGD
EFLT
SSRS
GRR
DKW
GHSQ
NIIN
LFER
AGRY
NVIV
GVTI
RHAA
KSIV
LMK
DKLL
GLPY
ISTV
HPDI
AAQV
ADGN
SQH
HFC
GKVD
ANAY
EERR
YSVD
HPAA
DTLR
AERY
RIPV
SSAP
EDII
APEI
GDIS
KDAK
GPHP
EIAP
AYLL
PSIS
EPEE
LRDF
GIGT
LFK
GFFF
ATRR
RRAI
ETPE
RFLS
EETI
GFGS
VMM
KNVI
LASM
DTLL
LAHR
ATSI
LIVN
LTPI
GPVD
KSLP
TVSD
QILE
EEVT
GFNI
GVNI
FSAV
TDYV
EKEV
IVGK
NTIV
DISD
ERIR
AFGD
TPGS
VVNN
GMVV
AFGI
EGER
IPLV
RFGQ
GGSM
RYGS
LSKD
APTV
PSDS
RNIN
IIEK
TSGR
IVKV
AGAF
ERAS
VVQI
GAPF
YFW
ETEQ
KINN
QRLI
LKDS
RVRQ
GIVM
LSSQ
AEDF
ELGQ
ATVN
DDPT
ATSD
ALHD
NSLS
LRES
EGVP
AWLR
LSLH
ISGD
NIK
LLES
LDLF
AGGH
ALLY
PELI
QSLG
GLFI
LVKS
LVQS
EQGK
ELIV
EGFD
NVLR
ATAM
RKGK
LNAD
ASLY
KDED
LKQQ
LERS
PSGG
LKLE
LPGS
EGVI
ETIS
LEKS
VVEV
AGES
ASFT
LAQR
GTDI
YSLQ
LVPD
EDGQ
NSIS
RYLA
EGRP
ITAT
RTAI
EKLF
AKGQ
LASY
LILQ
EGKI
LGKS
FSFT
PVSI
HPAG
LGIF
ENGY
ERSI
GNGD
AGEG
GERS
LNVT
RLVT
GGIN
GEKM
ADSS
KGLP
KVLT
QVAK
LGDS
ADYV
FLT
KSIS
LVNT
EVKD
GSIN
ETAH
NSIV
KPVI
ITSS
RSPY
LKKS
GLVM
KDGN
EMQV
LNPT
EEQV
RVPP
IVIN
GLDY
RLES
WNW
ERTP
GEQT
MPLD
TPVV
EGDI
[C-]_
EASD
LKGM
ANVN
RIEK
GSGD
EGPY
GKFV
EFLE
LKAN
DIPS
ENLI
VVDT
HTLL
FDAG
RPIV
GIGLA
RVSD
PSTV
KEGQ
LPDF
RIIS
WTP
[Mg-2]_
AIGI
GSAR
ENLD
SSKS
GVDM
EPVD
SMH
LLSQ
LRGV
AIVN
QTLR
REVT
AFVN
EVEP
ATEI
LATM
IPGD
LKRV
PSLN
AGYV
DTC
LHPV
LIPQ
TPAT
GVPT
AFDN
NTKV
GSGN
LEAD
GKNV
READ
LNEE
RPED
MMQ
AYLG
EEDI
GDPI
LENI
TSLE
PPW
RLPV
LTPV
RAGI
PVST
GEID
LIGQ
LRRH
LKST
ALYS
LWW
EYLR
LDKD
GYDP
EPGQ
INGI
RPAE
KTPI
CST
LKEE
GDVP
GGDT
ENFP
LQLI
APGR
AFER
LQEV
SSDF
EARD
RQLC
QPAA
QQC
GLSY
KDYK
LVPQ
GARD
EFAG
QRQ
EPGK
EVSI
AGGP
KARN
RSLF
GQVS
GIAN
QDAA
DVTN
KIGD
EVRD
EIAN
LNSI
AHVV
EVED
ESVP
PSIV
GVRF
CAI
IIAN
LQQQ
MIAR
KTLI
GGFI
GNGM
GVRI
GVDF
AMLG
KPEE
KDLN
AQAD
AGET
AVVF
PAAY
KTLQ
CRY
LYFGC
GLNP
GRDV
EYAK
PSGP
RSFN
LKQI
EDSV
ISKV
TTGI
FVPV
RDRV
EFLP
LTIV
EATS
ERGF
GRLY
PVKK
GRPI
SNH
LRRS
EGSI
LAQS
GASD
PVTT
GDRR
LITD
LVAY
EEAT
PVPP
EFTV
AFGS
EELP
ALPN
MSPF
IITS
ALAAV
ASKF
AIKT
LQLR
GVDT
GFTP
ENLP
LDST
RDPK
GTDS
APSP
KDAS
PVKV
LVPF
RIID
RPLT
RTLN
AGDS
QVLG
RELY
GPFT
ACAA
PELK
PSEI
EHGV
IKGK
KKIN
REAY
LINS
QNC
RFLN
FNK
EVFV
SSIN
GTLN
IMM
DIAP
LNLR
PVPK
ESGQ
DDLD
AELN
IDPS
LVSI
AVNV
LVKT
LIPI
ERGQ
IEI
TVRW
APLK
LPKS
GYRH
QILG
AVES
RFHV
KGEE
PTGP
RKRR
RQIV
LARK
IDGV
PVRR
LPAQ
KKAR
ESVK
KVLP
REEV
AMVN
LTTI
FTLP
FIEK
ALYQ
KDLY
PTGS
KVKD
RSGG
EFLS
GARN
IDRV
GEVD
GGNS
GILE
DSK
MVK
TPAV
KVRD
RKYV
EYLG
KLLN
DIDP
RNLI
EQLT
PVIP
GLAY
LHSV
EFLG
ATVR
AMSR
DDAE
IEVV
PVDI
GQDV
YQC
GKDT
RKAR
WVN
RRLC
TSDP
FSVS
LIVGG
TVLF
ISLD
EMLL
LEVT
LEDM
IMH
AITP
LEGY
RISV
KVGK
LAKM
LKDP
RTED
FPLS
AFGN
EGKD
KSGG
GAYT
RGLP
EERF
LKET
EGRN
RYAD
AVAY
EKDI
LPGY
AERQ
GDLG
KDLD
LPTS
GIAQ
KNIN
EQIV
YVLD
AKEQ
GNRN
ADPT
LSFI
GAGGTQRLP
LDEK
AMLQ
HRAG
RSGF
LSPV
LIHQ
ENGD
RLVV
GILN
LSLM
GSALL
GQEV
AETD
LKQV
CLQ
AKSI
RRRV
AHVT
GTKI
NIAA
EKLY
EIAS
EVEQ
HDLL
LPLY
WQAI
PSLP
ALPH
KTAE
RKIV
APLF
ELRQ
AYLT
RLED
LSTD
ALPQ
RAGF
LSQV
APST
RRGD
RSRF
AGNV
GIRN
TTAE
GSAN
GGFD
EDPS
LNLF
CEE
LVLQ
EAGP
LSTV
FIAI
LESD
GVLQ
IVPV
GIMI
ARRQ
AIRV
EYGI
FPLK
ELIQ
AVGI
TILD
AMAN
EQK
FDGV
FPAA
ESFN
IFW
GDFV
PTIV
WWD
RIRV
GKLR
APDM
LLSM
FVAE
ADTS
GWC
VVED
LGAF
AAKK
LSEN
GIFS
PRAA
GVLM
IIGN
KVEK
TVLK
GTGW
YKID
ATRP
GEDP
RIPR
PVSS
QHM
GDAI
LKRD
APLN
DQGG
LSFW
PTLA
EGDW
SYM
RKLP
RADV
KVVI
AAGM
PTLK
DSVS
IIGV
DELI
LADAA
LEKD
FFGD
AAIP
AYGV
RGLF
GEYV
EVSV
RFNS
MKP
NVID
EKKI
GGVN
LGEF
SSFS
GEDS
PSTT
GARH
PSLK
EGEN
LVNS
GSVR
RKIT
APKV
PEGV
EGII
AFDT
RLDV
QFW
SSAD
EKGQ
LASH
ASTT
VVSI
ADES
PSRP
LAYS
KDAF
ARRS
GTVK
EARP
RQAR
LRRQ
GEALA
GTLM
ATDD
FDKD
LIKK
EHVS
AVLQ
RSVI
VVSD
ARST
AALM
GGMV
LVRN
LLLAPM
NVFS
KQLG
QMH
EAPS
AVLN
INQD
GKRT
LRKF
ECN
MPLL
EDVK
TVTP
RAPV
LHVP
GTII
LNLY
FSKY
KESS
GTNP
GDGR
FTRS
ADLM
KKGQ
QPAT
DSGK
LLKS
VVLN
EASY
LGGH
KNVV
LGEH
VIAA
GFLS
ASED
KKAI
RNLV
GEIP
ANTI
AFTY
AISI
LIDN
IPLD
ADAM
DDLK
RYLR
RIRQ
AATAA
AAVR
LKED
KGEI
LSKT
FSLG
ATPS
VVRD
LVQV
PTK
EYLS
RKGD
INGK
FSDI
DVEK
GGHV
PSVP
LSDS
AHLS
KVSD
LTEN
QKAI
NPLV
AHGK
FSRR
QRLQ
PDRF
ARVP
ITGV
RFAK
RTK
LPLM
EDVF
KYLT
ANGN
YFC
EQGV
LGPD
FEN
GAMV
KGLA
RYPI
LTSK
AEALA
KQLK
REAK
LTEP
KPGT
GNAI
EYLE
AFDS
PTAG
TVQK
GGGM
GPTT
GNIM
GAIQ
GPGM
KKAF
RTAG
AGVM
HIAA
IVLE
NVLD
CSH
LDGK
EARN
ATVH
RPEN
KFK
RGAY
EAGH
PSID
NHM
GAQT
DDAT
NPLL
ARGF
VSAG
KFSS
REDF
GGGQ
FSGT
IPGF
KYLL
EYGY
GDLE
IDTD
LTVI
GETP
LPMS
PDPS
HPDV
QQAV
AVPV
GCGD
PSDI
QRAE
KIEK
RDLE
AILQ
GLTW
AIKD
VMF
RRSS
TVRR
GVIN
RSIV
CLN
RKLT
TILS
NRLL
RMVS
LISD
ADRS
GRAD
DYC
IELA
ANAM
IQC
LAMS
GEQS
EKTI
YVGQ
MDAV
GRTD
GKTT
GMTV
TRAG
LEHF
WAK
ELDP
ITKI
GLFP
FSVN
RKLN
YNC
GSVQ
GIKD
LSRI
GRTI
GVND
GDLH
GLNI
RFLG
RLFS
GSLY
RDSV
LSPK
GEALL
PDGF
KVKI
VSLV
PVGS
AAST
EVIP
GAFF
TPED
HPGG
MFM
GGGLG
ERTS
GEVP
AAQI
EAKN
GDAP
RGEI
GKKM
AVDS
MTLL
AKVY
GPLT
RVVP
LERN
APAQ
GVTLH
GSLQ
LFVD
AVND
LRVV
PDAK
DIDD
SSTT
GLPF
EEKI
GSIF
GNFV
KPAE
ATLF
GTTN
ALNY
AIDI
YDLV
QVAD
KRAR
RRAF
RERV
EQIK
DVSP
ARDF
DVST
RDTV
GKET
LTVP
AGLQ
EVDR
KIAV
RDDI
RIPK
RNAG
LNFF
GCGV
PTSS
HPLL
KEGG
AEAP
ADEK
YDKI
PTAI
GRSS
KEGT
GIEK
DDAR
RVPD
LVGQ
IQW
LQGI
LPEP
GTAD
FDLG
EPVF
ETAQ
GPVS
APTI
MTC
ELFV
ELRV
ISVI
LRAK
YPW
IELT
RYLD
AFEM
GNKI
RNLR
LIPT
GSGF
LAPQ
ELEP
LYGP
MLD
GAYS
EFLD
EALC
KVTV
LALC
APVF
RGEE
AVAI
DSVI
FDED
LPDN
GFAK
PMH
ASQI
PSVT
EQAQ
PWY
GFSP
GNVS
GAFI
GEHV
PVNS
GHLL
LAVF
RFAS
GTPF
RSDS
IVDM
APDS
LILE
GHGD
GSKI
AKKT
YVAS
FIAR
RDLY
FYGS
EGRS
EASS
IDAT
MMH
DVLN
AGIR
SSIF
ALHT
EKIK
ADRF
FDAT
GNLA
VRAG
KRED
LAVK
LKVS
FRC
IQAF
GIIS
KTGG
GVKP
GDKS
ANKI
LTFS
LAAAR
IVDS
LQVV
MRAP
KVIN
RGAE
QTLA
GRYV
RSAI
RRAT
EMLK
LGQS
KDRS
GVPW
LGHS
GPLQ
TSYI
ASNS
APLQ
PVSD
EFGS
DFLG
ERVF
EAVP
AKAD
RKAK
DILN
KRLA
AVDT
GQII
LDDF
CIS
AGKK
LQKV
KNLS
RILT
NVTV
LEER
LGKN
AEELA
AGFV
AVGM
TEAE
AGQT
AFIT
AKQV
EQID
GKGS
QKV
RQID
KKLR
AGLF
GSLM
QSAV
AQDI
GRIP
GLEF
LGVC
ANPI
IHC
AVGS
LQSR
FSDY
ENIS
RALAA
LAAAV
RRLT
AGIY
GRDT
ATGN
AKII
GEVM
GRTK
GYK
HVLP
TVES
DRLG
FVSS
GAMI
NTV
RKAS
IKC
LSGQ
ELQS
FVNS
EGGY
NNLL
LDIN
KTLG
ESID
ALHV
GMDI
DIKV
AEIT
DVPD
LTED
WSW
ISVS
GADY
AYVP
GTMV
AHLR
ADLAA
LRRT
TVSP
LLAH
GAIF
ALMS
KPIS
FFAQ
TTGG
GHVI
KPAP
FDGF
ATVK
GLFC
GSKK
RTPS
ECY
AQVN
DITQ
KTLP
ALLC
AASH
GDLP
LLEI
GRDS
RDED
KQGI
PTPV
LERD
IVRR
ESTV
KRIS
GTAY
GIEY
LDSP
LGII
GTPS
GYIT
ESIP
FTGQ
GATVI
RAEV
LNGY
GAYY
MLI
LAVGG
MDC
ALRRG
EGEP
LMAS
AKIN
MIK
AFSQ
EIVI
QSLN
PTGN
ARVR
AVTS
FVTT
KGKP
ADPR
KAAF
CIF
GHRV
LGGY
RLSS
NKAA
ERVK
LSAQ
GDRP
GFGF
FSGN
YPLM
LAND
GGAQ
WVT
AIFD
PVPT
APIV
EDEV
KSIP
GTQV
TSLQ
ISEI
KFKD
EVSD
VVDP
ARR
ETAF
ADSR
ANGI
EAVH
EGFV
KTAK
ITTY
QILK
LDRN
ENIV
AKEM
RAVT
PDGD
AWLP
GETN
EDSI
EQAM
IDEE
GADM
DIDS
SMY
GLEQ
SSGD
AVRM
SSII
KNNP
AFLI
GIEF
QSLV
KLLP
LERQ
KTLV
GRFS
AVTT
LDNP
RTEE
PSEV
LIDQ
SSAG
QFC
AMAS
VNGK
AGED
LHSI
ADSD
GYSC
RERF
GTRS
EIGI
LFPK
QTLI
QWY
GANP
LFST
GATF
GLRY
ALDM
EATT
TELK
GMGT
GLTY
RRVT
DVLQ
IVST
DSEI
DIIN
ELTT
LKDN
RRLM
ANAT
KVGQ
RYGI
ALDW
LAYF
ETGY
EQIR
LIAY
AVVN
LAYV
LVDE
LELP
PVQM
LPQV
AQGF
RKAF
TVAP
LYPS
RPAT
WRT
TVR
ECM
EKSV
LSEY
LGSP
KRAI
[O]_
LTIS
LVVW
VNK
ASEQ
QQAQ
GIGH
KKKS
KILR
GKST
EAQK
EIEQ
GTDY
IEGI
EEEF
QNLL
VVGR
[Cl-]_
PIW
LKEF
KGSS
KTAQ
GFAI
LKRQ
LRSS
TQW
LAVR
TILG
RRIE
LFKY
AGTD
CSM
QVAS
RDFV
TVST
KRLP
LQSV
GLGH
